/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "show_page_title": true,
        "heading_align": "text-center"
      }
    },
    "rich_text_htPrKW": {
      "type": "rich-text",
      "blocks": {
        "subheading_YQ3nfx": {
          "type": "subheading",
          "disabled": true,
          "settings": {
            "text": "Subheading"
          }
        },
        "heading_Ei7EJR": {
          "type": "heading",
          "settings": {
            "heading": "Datenschutz",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_YcmEfh": {
          "type": "text",
          "settings": {
            "text": "<p>Der Schutz Ihrer Privatsphäre bei der Nutzung unserer Webseite ist uns besonders wichtig. Im Folgenden informieren wir Sie deshalb über die Erhebung anonymer und personenbezogener Daten.</p>",
            "enlarge_text": false
          }
        },
        "button_7aJ6Vc": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_YQ3nfx",
        "heading_Ei7EJR",
        "text_YcmEfh",
        "button_7aJ6Vc"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    },
    "multi_column_4f8dar": {
      "type": "multi-column",
      "blocks": {
        "column_H87wcW": {
          "type": "column",
          "settings": {
            "enable_media": false,
            "media_scale": 100,
            "heading": "",
            "text": "<h1>1.    Anbieter / Verantwortlicher i.S.d. Datenschutzes</h1><p>Diese Webseite ist ein Service der Firma</p><p> </p><p><strong>Gusti Leder GmbH</strong><br/>Erich-Schlesinger-Str. 62<br/>18059 Rostock</p><p> </p><p>Telefon: +49 (0) 381 / 799 90031*</p><p>E-Mail: <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> </p><p> </p><p>vertreten durch die Geschäftsführerin Felicity Pietsch</p><p> </p><p>eingetragen im Handelsregister des Amtsgericht Berlin Charlottenburg</p><p>unter der HRB 181370 B</p><p>*Bitte beachte, dass dies nicht die Telefonnummer ist, unter der Du unseren Kundensupport erreichst.</p><p> </p><p> </p><h1>2.    Datenschutzbeauftragter</h1><p>WS Datenschutz GmbH</p><p>Anna Tiede, LL.B.<br/>Dircksenstraße 51<br/>D-10178 Berlin<br/>Telefon: 030 / 88 72 07 88<br/>E-Mail: <a href=\"mailto:kontakt@ws-datenschutz.de\">kontakt@ws-datenschutz.de</a></p><p>https://webersohnundscholtz.de</p><p>Registergericht: Amtsgericht Berlin-Charlottenburg<br/>Registernummer: HRB 185725 B</p><p><strong>Kontaktdaten für alle Fragen zu internen und externen Datenschutzerklärungen</strong><br/>Telefonnummer: 030 88 72 07 88-4<br/>E-Mail-Adresse: <a href=\"mailto:gusti-leder@ws-datenschutz.de\" target=\"_blank\">gusti-leder@ws-datenschutz.de</a></p><p> </p><p> </p><h1>3.    Zuständige Aufsichtsbehörde</h1><p>Der Landesbeauftragte für Datenschutz und Informationsfreiheit, Alt-Moabit 59-61, 10555 Berlin, Tel.: +49 30 13889-0, Fax: +49 30 2155050, E-Mail: mailbox@datenschutz-berlin.de</p><p> </p><h1>4.    Grundsätzliches</h1><p>Ihre personenbezogenen Daten (z.B. Anrede, Name, Anschrift, E-Mail-Adresse, Telefonnummer, Bankverbindung, Kreditkartennummer) werden unter Beachtung der einschlägigen gesetzlichen datenschutzrechtlichen Vorschriften, insbesondere der Datenschutzgrundverordnung – DSGVO, des Bundesdatenschutzgesetzes (BDSG) und anderer datenbezogener Gesetze - z.B. des Telekommunikation-Telemedien-Datenschutz-Gesetz (TTDSG) - von uns gespeichert und verarbeitet.</p><p>Nach der DSGVO und anderen Vorschriften ist die Datenverarbeitung und -nutzung nur dann zulässig, wenn die DSGVO oder eine andere Rechtsvorschrift dies ausdrücklich erlaubt oder wenn der Betroffene einwilligt (Verbot mit Erlaubnisvorbehalt). Nach diesen gesetzlichen Grundlagen ist die Datenverarbeitung und -nutzung insbesondere nur dann zulässig, wenn</p><p>a)     die betroffene Person ihre Einwilligung zu der Verarbeitung der sie betreffenden personenbezogenen Daten für einen oder mehrere bestimmte Zwecke gegeben hat;</p><p>b)     die Verarbeitung für die Erfüllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist, die auf Anfrage der betroffenen Person erfolgen;</p><p>c)     die Verarbeitung zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der der Verantwortliche unterliegt;</p><p>d)     die Verarbeitung erforderlich ist, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen;</p><p>e)     die Verarbeitung für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;</p><p>f)      die Verarbeitung zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich ist, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen, insbesondere dann, wenn es sich bei der betroffenen Person um ein Kind handelt.</p><p>Dementsprechend nutzen und verarbeiten wir Ihre persönlichen Daten nur im zulässigen Rahmen der Vertragsabwicklung oder wenn Sie informiert eingewilligt haben.</p><p>Wir geben Ihre personenbezogenen Daten einschließlich Ihrer Anschrift und Ihrer E-Mail-Adresse grundsätzlich nicht an Dritte weiter. Ausgenommen hiervon sind unsere Dienstleistungspartner, die zur Abwicklung des Vertragsverhältnisses die Übermittlung von Daten benötigen oder wenn wir ausdrücklich darauf hingewiesen haben. In diesen Fällen beschränkt sich der Umfang der übermittelten Daten jedoch stets nur auf das erforderliche Minimum.</p><h1>5.    Anonyme Datenerhebung</h1><p>Sie können unsere Webseite grundsätzlich besuchen, ohne uns mitzuteilen, wer Sie sind. Wir erfahren nur</p><p>-    den Namen Ihres Internet Service Providers</p><p>-    die Website, von der aus Sie uns besuchen (Referrer URL)</p><p>-    die Seiten unsere Webseite, die Sie besuchen</p><p>-    Datum und Uhrzeit des Abrufs sowie die übertragene Datenmengen</p><p>-    Meldung über erfolgreichen Abruf</p><p>-    Browsertyp und Version des anfragenden Rechners/ Endgerätes</p><p>-    das Betriebssystem des anfragenden Rechners/ Endgeräte</p><p>-    die IP-Adressen des anfragenden Rechners/ Endgerätes</p><p>Eine Auswertung dieser Informationen findet lediglich zu statistischen Zwecken statt. Als einzelner Nutzer bleiben Sie hierbei grundsätzlich anonym, eine Zusammenführung mit Ihren persönlichen Daten findet selbstverständlich nicht statt, es sei denn, Sie haben hierzu ausdrücklich eingewilligt oder es kommt einer der nachfolgend aufgeführten Fälle zur Anwendung.</p><h1>6.    Erhebung personenbezogener Daten beim Besuch unserer Webseite und bei Nutzung unserer Dienste allgemein</h1><p>Personenbezogene Daten werden von uns grundsätzlich nur dann erhoben, wenn Sie uns diese freiwillig und von sich aus mitteilen. Dies kann beispielsweise bei einer Bestellung oder bei der Registrierung für Dienste erfolgen, bei denen eine Anmeldung mit personenbezogenen Daten erforderlich sein sollte (so z.B. für Bestellungen, Sonderaktionen, Gewinnspiele, den Newsletterversand o.ä.). In solchen Fällen erheben wir grundsätzlich nur die Daten, zu denen wir gesetzlich ermächtigt sind und die für die Erfüllung der von Ihnen erwünschten Dienste zwingend erforderlich sind (dies wären bspw. bei Bestellvorgängen i.d.R. Ihr Name, Ihre Anschrift, Ihre Telefonnummer und Ihre E-Mail-Adresse, bei der Anmeldung zum Newsletter beispielsweise nur Ihre E-Mail-Adresse). Wenn wir personenbezogene Daten von Ihnen erheben (bspw. über ein Kontakt- oder Bestellformular), dann müssen Sie stets nur die erforderlichen Daten angeben. Die jeweils zwingend erforderlichen Datenfelder sind dabei mit einem „Sternchen“ gekennzeichnet. Alle zusätzlich von Ihnen angegebenen Daten sind rein freiwillig und müssen von Ihnen nicht preisgegeben werden. Wenn Sie diese dennoch angeben, dann erteilen Sie uns mit Ihrer Preisgabe Ihre Einwilligung, dass wir auch diese Daten von Ihnen zu dem jeweils angegeben Zweck speichern und verarbeiten dürfen; teilweise erbitten wir auch Ihre ausdrückliche Einwilligung für datenschutzrechtliche Zwecke, die eine ausdrückliche Einwilligung erfordern, die Sie natürlich freiwillig erteilen können, an keine weiteren Voraussetzungen gebunden ist und jederzeit für die Zukunft widerrufen werden kann.</p><p>Zur höchst möglichen Sicherheit Ihrer Daten, werden diese per TLS-Verschlüsselung in verschlüsselter Form übertragen. Dies soll einen Missbrauch der Daten durch Dritte verhindern. Ihre Daten werden bei uns nur auf Servern innerhalb der Europäischen Union gespeichert und verarbeitet. Eine Übertragung in Drittstaaten findet grundsätzlich nicht statt, es sei denn, wir sind dazu aufgrund einer gesetzlichen Vorschrift berechtigt und/oder verpflichtet oder Sie haben hierzu ausdrücklich vorher eingewilligt. Diese Fälle sind aber dann auch jeweils deutlich gekennzeichnet.</p><h1>7.    Datenverarbeitung zur Vertragserfüllung</h1><h2>7.1    Verarbeitungszweck</h2><p>Im Rahmen bspw. unseres Bestellprozesses stellen Sie uns Ihre personenbezogenen Daten zur Verfügung. Die in diesem Zusammenhang mit einem „Sternchen“ gekennzeichneten Pflichtangaben sind personenbezogene Daten, die für einen Vertragsabschluss mit uns erforderlich sind. Natürlich sind Sie zur Bereitstellung Ihrer personenbezogenen Daten nicht verpflichtet. Allerdings können wir ohne Ihre Mitteilung der jeweils erforderlichen Daten (im Falle einer Bestellung bspw. Ihre Anschrift) den von Ihnen gewünschten Dienst (z.B. die Vertragserfüllung) nicht erbringen. Bei einigen Bezahlverfahren benötigen wir die erforderlichen Bezahldaten, um sie an einen von uns beauftragten Bezahldienstleister weiterzugeben. Die Verarbeitung Ihrer im Bestellprozess eingegebenen Daten erfolgt also stets für den Zweck der Vertragserfüllung.</p><h2>7.2    Rechtsgrundlage</h2><p>Rechtsgrundlage für diese Verarbeitung ist Art. 6 Abs. 1 b) DSGVO.</p><h2>7.3    Empfängerkategorien</h2><p>Zahlungsdienstleister, Versanddienstleister, Warenwirtschaftssystem, Lieferanten (ggf. Dropshipping).</p><p>Eine Übermittlung Ihrer personenbezogenen Daten an Dritte zu anderen als den im Folgenden aufgeführten Zwecken findet nicht statt. Insbesondere erfolgt, ohne Ihre ausdrückliche Einwilligung, keine Weitergabe an Dritte, z.B. zu Zwecken der Werbung.</p><p>Wir geben Ihre persönlichen Daten nur an Dritte weiter, wenn:</p><p>•    Sie gem. Art. 6 Abs. 1 S. 1 lit. a) DSGVO Ihre ausdrückliche Einwilligung dazu erteilt haben;</p><p>•    dies gem. Art. 6 Abs. 1 S. 1 lit. b) DSGVO für die Abwicklung von Vertragsverhältnissen mit Ihnen erforderlich ist, z.B. an Kreditinstitute zur Abwicklung der vertraglich vereinbarten Zahlungen oder bei Nichterfüllung von vertraglich vereinbarten Zahlungen zu Zwecken der Rechtsdurchsetzung an Rechtsanwälte und Rechtsdienstleistungsunternehmen;</p><p>•    für den Fall, dass für die Weitergabe gem. Art. 6 Abs. 1 S. 1 lit. c) DSGVO eine gesetzliche Verpflichtung besteht; oder</p><p>•    die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f) DSGVO zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben.</p><p> </p><h2>7.4    Speicherdauer</h2><p>Die zur Vertragsabwicklung erforderlichen Daten speichern wir bis zum Ablauf der gesetzlichen Gewährleistungs- und ggf. vertraglichen Garantiefristen.</p><p>Die nach Handels- und Steuerrecht erforderlichen Daten bewahren wir für die gesetzlich bestimmten Zeiträume auf, regelmäßig zehn Jahre (vgl. § 257 HGB, § 147 AO).</p><p>E-Mail-Adressen, die wir lediglich für den Versand von Newsletter erhalten, löschen wir unverzüglich, sobald Sie sich von dem Newsletter abmelden.</p><p> </p><p> </p><h1>8.    Verwendung von Cookies</h1><p>Wir verwenden Cookies, um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu ermöglichen. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Rechner abgelegt werden. Die meisten der von uns verwendeten Cookies werden nach Ende der Browser-Sitzung bzw. der Abmeldung wieder von Ihrer Festplatte gelöscht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Rechner und ermöglichen es uns, Ihren Rechner bei Ihrem nächsten Besuch wieder zu erkennen (sog. dauerhafte Cookies). Diese dauerhaften Cookies werden unterschiedlich lange gespeichert. Wenn Sie unsere Website das erste Mal besuchen, zeigen wir Ihnen ein Pop-Up (einen sog. Cookie-Manager) mit einer Erklärung über die von uns genutzten Cookies. Sobald Sie auf „Akzeptieren“ klicken, geben Sie uns Ihr Einverständnis alle in diesem Cookie-Manager und in den dazugehörigen Datenschutzhinweisen beschriebenen Cookies, Plugins und Dienste zu verwenden. Sie können die Verwendung von Cookies über Ihren Browser jederzeit deaktivieren. Bitte beachten Sie, dass unsere Website dann unter Umständen nicht richtig funktioniert. Sollten Sie Ihre bereits gespeicherte Auswahl an Cookies anpassen und damit ggf. in der Vergangenheit erteile Einwilligungen für die Zukunft widerrufen möchten, können Sie in Ihrem Browser die Einstellungen für die Nutzung von Cookies manuell verwalten und auch löschen. Sollten Sie alle Cookies löschen, werden Sie beim nächsten Besuch unserer Webseite erneut aufgefordert Ihre Cookie-Einstellungen anzupassen. Genaue Anleitungen zur Anpassung der Cookie-Einstellungen für die gängigsten Browser finden Sie unter nachfolgenden Links:</p><p> </p><p>Mozilla Firefox:</p><p><a href=\"https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?redirectlocale=de&redirectslug=Cookies+l%C3%B6schen\">https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?redirectlocale=de&redirectslug=Cookies+l%C3%B6schen</a></p><p> </p><p>Microsoft Edge:</p><p><a href=\"https://support.microsoft.com/de-de/help/4027947/microsoft-edge-delete-cookies\">https://support.microsoft.com/de-de/help/4027947/microsoft-edge-delete-cookies</a></p><p> </p><p>Google Chrome:</p><p><a href=\"https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=de\">https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=de</a></p><p> </p><p>Apple Safari:</p><p><a href=\"https://support.apple.com/de-de/guide/safari/sfri11471/mac\">https://support.apple.com/de-de/guide/safari/sfri11471/mac</a></p><p> </p><p>Opera:</p><p><a href=\"https://help.opera.com/de/latest/web-preferences/\">https://help.opera.com/de/latest/web-preferences/</a></p><p> </p><p> </p><h1>9.     Google Dienste</h1><p><strong>a)             Google Analytics</strong></p><p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Ireland Limited, Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Ireland (nachfolgend „Google“ genannt). Google Analytics verwendet sog. „Cookies“, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes Google Analytics zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Sobald Sie der Nutzung von Google Analytics auf unserer Website zustimmen, wird eine Verbindung zu den Servern von Google hergestellt. Dabei werden dem Google-Server die folgenden Informationen mitgeteilt:</p><p>-       App-Aktualisierungen</p><p>-       Klickpfad</p><p>-       Datum und Uhrzeit des Besuchs</p><p>-       Geräteinformationen</p><p>-       Downloads</p><p>-       Flash-Version</p><p>-       Standort-Informationen</p><p>-       IP-Adresse</p><p>-       JavaScript-Support</p><p>-       Besuchte Seiten</p><p>-       Kaufaktivität</p><p>-       Referrer URL</p><p>-       Nutzungsdaten</p><p>-       Widget-Interaktionen</p><p>-       Browser-Informationen</p><p>Wenn Sie in Ihrem Google-Account eingeloggt sind, ermöglichen Sie Google, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem Google-Account ausloggen. Darüber hinaus kommt es bei der Nutzung von Google Analytics zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-       Google Ireland Limited</p><p>-       Alphabet Inc.</p><p>-       Google LLC</p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-       Vereinigte Staaten von America</p><p>-       Singapur</p><p>-       Chile</p><p>-       Taiwan</p><p>Des Weiteren speichert Google verschiedene Cookies auf Ihrem Endgerät. Mit Hilfe dieser Cookies kann Google Informationen über Besucher unserer Website erhalten. Diese Informationen werden für die Zwecke Marketing und Analyse verwendet. Die Cookies verbleiben bis zu 2 Jahre auf Ihrem Endgerät. Nachfolgend finden Sie eine Übersicht der Cookies, die mit der Nutzung von Google Analytics einhergehen können:</p><p>Name: _ga</p><p>Dies wird verwendet, um Benutzer zu unterscheiden.</p><p>Typ: cookie</p><p>Speicherdauer: 2 Jahre</p><p> </p><p>Name: _gid</p><p>Dies wird verwendet, um Benutzer zu unterscheiden.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Tag</p><p> </p><p>Name: _gat</p><p>Dies wird verwendet, um die Anforderungsrate zu drosseln.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Minute</p><p> </p><p>Name: _dc_gtm_xxx</p><p>Dies wird verwendet, um Benutzer zu unterscheiden.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Minute</p><p> </p><p>Name: _gat_gtag_xxx</p><p>Dies wird verwendet, um Benutzer zu unterscheiden.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Minute</p><p> </p><p>Name: _gac_xx</p><p>Diese enthält Informationen darüber, auf welche Anzeige geklickt wurde.</p><p>Typ: cookie</p><p>Speicherdauer: 2 Monate, 29 Tage</p><p> </p><p>Name: IDE</p><p>Über diese ID kann Google den Nutzer über verschiedene Websites und Domains hinweg wiedererkennen und personalisierte Werbung anzeigen.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Gegebenenfalls können mit der Nutzung von Google Analytics weitere Datenverarbeitungsvorgänge ausgelöst werden, auf die wir keinen Einfluss haben. Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen von Google Analytics ablehnen. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"https://www.google.de/intl/de/policies/privacy\">https://www.google.de/intl/de/policies/privacy</a></p><p> </p><p><strong>b)    Google Tag Manager</strong></p><p>Wir verwenden auf unserer Webseite den „Google Tag Manager“, einen Dienst der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als „Google“). Der Google Tag Manager ist ein Tag-Management-System. Damit kann der Benutzer Messcodes und zugehörige Codefragmente, die zusammen als „Tags“ bezeichnet werden, auf der Benutzerwebsite oder mobilen App aktualisieren. Das Tool Google Tag Manager, welches die Tags implementiert, ist eine cookie-lose Domain und erfasst selbst keine personenbezogenen Daten. Der Google Tag Manager sorgt für die Auslösung anderer Tags, die ihrerseits unter Umständen Daten erfassen. Der Google Tag Manager greift nicht auf diese Daten zu. Wenn auf Domain- oder Cookie-Ebene eine Deaktivierung vorgenommen wurde, bleibt diese für alle Tracking-Tags bestehen, die mit dem Google Tag Manager implementiert werden. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes Google Tag Manager zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Folgende Daten werden bei der Nutzung des Tag Managers verarbeitet:</p><p>-       Aggregierte Daten über die Tag-Auslösung</p><p>Wenn Sie in Ihrem Google-Account eingeloggt sind, ermöglichen Sie Google, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem Google-Account ausloggen. Darüber hinaus kommt es bei der Nutzung des Google Tag Managers zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-     Google Ireland Limited</p><p>-     Alphabet Inc.</p><p>-     Google LLC</p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-                Vereinigte Staaten von America</p><p>-                Singapur</p><p>-                Chile</p><p>-                Taiwan</p><p> </p><p>Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen Google Tag Managers ablehnen. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"https://policies.google.com/privacy?hl=de&gl=de\">https://policies.google.com/privacy?hl=de&gl=de</a></p><p> </p><p> </p><p><strong>c)     Google DoubleClick</strong></p><p>Wir verwenden auf unserer Webseite „DoubleClick“, ein Online Marketing Tool der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als „Google“). DoubleClick verwendet unter anderem Cookies, also kleine Textdateien, die lokal im Zwischenspeicher Ihres Webbrowsers auf Ihrem Endgerät gespeichert werden. Über eine Cookie-ID erfasst Google, welche Anzeigen in welchem Webbrowser geschaltet werden. Dadurch kann verhindert werden, dass Anzeigen mehrfach eingeblendet werden. DoubleClick kann mithilfe der Cookie-IDs zudem sog. Conversions erfassen, die Bezug zu Anzeigenanfragen haben. Das ist etwa der Fall, wenn Sie eine DoubleClick-Anzeige sehen und später mit demselben Webbrowser die Webseite des Werbetreibenden aufrufen und dort etwas kaufen. Laut Auskunft von Google enthalten die vorgenannten Cookies keine personenbezogenen Daten. Durch den Einsatz von DoubleClick baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Google auf. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes DoubleClick zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Sobald Sie der Nutzung von Google Analytics auf unserer Website zustimmen, wird eine Verbindung zu den Servern von Google hergestellt. Die nachfolgende Auflistung enthält alle (persönlichen) Daten, die von oder durch die Nutzung von DoubleClick gesammelt werden:</p><p>-        Browser-Informationen</p><p>-        Klickpfad</p><p>-        Cookie-Informationen</p><p>-        Datum und Uhrzeit des Besuchs</p><p>-        Demografische Daten</p><p>-        Gerätekennung</p><p>-        Standort-Informationen</p><p>-        Hardware-/Software-Art</p><p>-        Internetdienstanbieter</p><p>-        IP-Adresse</p><p>-        Häufigkeit, mit der Anzeigen gesehen werden</p><p>-        Bereitstellende Domains</p><p>-        Interaktionsdaten</p><p>-        Ansichten der Seite</p><p>-        Suchhistorie</p><p>Wenn Sie über ein Nutzerkonto bei Google verfügen und registriert sind, kann Google den Besuch Ihrem Nutzerkonto zuordnen. Selbst wenn Sie nicht bei Google registriert sind bzw. sich nicht eingeloggt haben, besteht die Möglichkeit, dass Google Ihre IP-Adresse in Erfahrung bringt und speichert. Darüber hinaus kommt es bei der Nutzung von DoubleClick zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-       Google Ireland Limited</p><p>-       Alphabet Inc.</p><p>-       Google LLC</p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-       Vereinigte Staaten von America</p><p>Des Weiteren speichert Google verschiedene Cookies auf Ihrem Endgerät. Mit Hilfe dieser Cookies kann Google Informationen über Besucher unserer Website erhalten. Diese Informationen werden für die Zwecke Marketing und Analyse verwendet Die Cookies verbleiben bis zu einem Jahr auf Ihrem Endgerät. Gegebenenfalls können mit der Nutzung von Google Analytics weitere Datenverarbeitungsvorgänge ausgelöst werden, auf die wir keinen Einfluss haben. DoubleClick verwendet verschiedene Mittel zum Speichern von Informationen auf dem Gerät eines Benutzers, wie nachfolgend aufgeführt:</p><p>Name: test_cookie</p><p>Beschreibung: Testen die Browser-Einstellungsberechtigungen im Browser des Benutzers</p><p>Typ: cookie</p><p>Speicherdauer: 1 Tag</p><p>Domain: doubleclick.net</p><p> </p><p>Name: IDE</p><p> </p><p>Beschreibung: Enthält eine zufällig generierte Benutzer-ID. Mithilfe dieser ID kann Google den Nutzer auf verschiedenen Websites domänenübergreifend erkennen und personalisierte Werbung anzeigen.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: doubleclick.net</p><p>Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen von Google Analytics ablehnen. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\">http://www.google.de/intl/de/policies/privacy</a></p><p> </p><p><strong>d)    Google reCAPTCHA</strong></p><p>Wir verwenden auf unserem Internetauftritt „Google reCAPTCHA“, einen Dienst der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als „Google“). Wir verwenden Google reCAPTCHA zur Prüfung, ob die Eingabe in unseren Formularen durch einen Menschen oder missbräuchlich durch automatisierte, maschinelle Verarbeitung erfolgt. Hierin liegt auch unser berechtigtes Interesse für den Einsatz von Google reCAPTCHA. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Google reCAPTCHA ist ein freier Captcha-Dienst, der Webseiten vor Spam-Software und den Missbrauch durch nicht-menschliche Besucher schützt. Am häufigsten wird dieser Dienst verwendet, wenn Sie Formulare im Internet ausfüllen. Ein Captcha-Dienst ist eine Art automatischer Test, der sicherstellen soll, dass eine Handlung im Internet von einem Menschen und nicht von einem Bot vorgenommen wird. Klassische Captchas arbeiten mit kleinen Aufgaben, die für Menschen leicht zu lösen sind, doch für Maschinen erhebliche Schwierigkeiten aufweisen. Bei reCAPTCHA müssen Sie aktiv keine Rätsel mehr lösen. Das Tool verwendet moderne Risikotechniken, um Menschen von Bots zu unterscheiden. Hier müssen Sie nur noch das Textfeld „Ich bin kein Roboter“ ankreuzen bzw. bei Invisible reCAPTCHA ist selbst das nicht mehr nötig. Bei reCAPTCHA wird ein JavaScript-Element in den Quelltext eingebunden und dann läuft das Tool im Hintergrund und analysiert Ihr Benutzerverhalten. Aus diesen Useraktionen berechnet die Software einen sogenannten Captcha-Score. Google berechnet mit diesem Score schon vor der Captcha-Eingabe wie hoch die Wahrscheinlichkeit ist, dass Sie ein Mensch sind. reCAPTCHA bzw. Captchas im Allgemeinen kommen immer dann zum Einsatz, wenn Bots gewisse Aktionen (wie z.B. Registrierungen, Umfragen usw.) manipulieren oder missbrauchen könnten.</p><p>reCAPTCHA sammelt personenbezogene Daten von Usern, um festzustellen, ob die Handlungen auf unserer Webseite auch wirklich von Menschen stammen. Es kann also die IP-Adresse und andere Daten, die Google für den reCAPTCHA-Dienst benötigt, an Google versendet werden. IP-Adressen werden innerhalb der Mitgliedstaaten der EU oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum fast immer zuvor gekürzt, bevor die Daten auf einem Server in den USA landen. Laut Google wird die IP-Adresse nicht mit anderen Daten von Google zusammengeführt, sofern Sie nicht während der Verwendung von reCAPTCHA mit Ihrem Google-Konto angemeldet sind. Die folgende Liste gibt einen Überblick, welche personenbezogenen Daten bei der Nutzung von reCAPTCHA durch Google verarbeitet werden können:</p><p>-        Referrer URL (die Adresse der Seite von der der Besucher kommt)</p><p>-        IP-Adresse (z.B. 256.123.123.1)</p><p>-        Infos über das Betriebssystem (z.B. Windows, Mac OS X oder Linux)</p><p>-        Cookies</p><p>-        Maus- und Keyboardverhalten (jede Aktion, die Sie mit der Maus oder der Tastatur ausführen wird gespeichert)</p><p>-        Datum und Spracheinstellungen (welche Sprache bzw. welches Datum Sie auf Ihrem PC voreingestellt haben wird gespeichert)</p><p>-        Alle JavaScript-Objekte</p><p>-        Bildschirmauflösung (zeigt an aus wie vielen Pixeln die Bilddarstellung besteht)</p><p> </p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-       Vereinigte Staaten von America</p><p>Des Weiteren speichert reCAPTCHA verschiedene Cookies auf Ihrem Endgerät. Mit Hilfe dieser Cookies kann Google Informationen über Besucher dieser Website erhalten. Diese Nachfolgend finden Sie eine Übersicht der Cookies, die mit der Nutzung von Google reCAPTCHA einhergehen können:</p><p><strong>Name:</strong> IDE<br/><strong>Wert:</strong> WqTUmlnmv_qXyi_DGNPLESKnRNrpgXoy1K-pAZtAkMbHI-331669209164-8<br/><strong>Verwendungszweck:</strong> Dieses Cookie wird von der Firma DoubleClick (gehört auch Google) gesetzt, um die Aktionen eines Users auf der Webseite im Umgang mit Werbeanzeigen zu registrieren und zu melden. So kann die Werbewirksamkeit gemessen und entsprechende Optimierungsmaßnahmen getroffen werden. IDE wird in Browsern unter der Domain doubleclick.net gespeichert.<br/><strong>Ablaufdatum:</strong> nach einem Jahr</p><p><strong>Name:</strong> 1P_JAR<br/><strong>Wert:</strong> 2019-5-14-12<br/><strong>Verwendungszweck:</strong> Dieses Cookie sammelt Statistiken zur Webseite-Nutzung und misst Conversions. Eine Conversion entsteht z.B., wenn ein User zu einem Käufer wird. Das Cookie wird auch verwendet, um Usern relevante Werbeanzeigen einzublenden. Weiter kann man mit dem Cookie vermeiden, dass ein User dieselbe Anzeige mehr als einmal zu Gesicht bekommt.<br/><strong>Ablaufdatum:</strong> nach einem Monat</p><p><strong>Name:</strong> ANID<br/><strong>Wert:</strong> U7j1v3dZa3316692091640xgZFmiqWppRWKOr<br/><strong>Verwendungszweck:</strong> Viele Infos konnten wir über dieses Cookie nicht in Erfahrung bringen. In der Datenschutzerklärung von Google wird das Cookie im Zusammenhang mit „Werbecookies“ wie z. B. “DSID”, “FLC”, “AID”, “TAID” erwähnt. ANID wird unter Domain google.com gespeichert.<br/><strong>Ablaufdatum:</strong> nach 9 Monaten</p><p><strong>Name:</strong> CONSENT<br/><strong>Wert: </strong>YES+AT.de+20150628-20-0<br/><strong>Verwendungszweck:</strong> Das Cookie speichert den Status der Zustimmung eines Users zur Nutzung unterschiedlicher Services von Google. CONSENT dient auch der Sicherheit, um User zu überprüfen, Betrügereien von Anmeldeinformationen zu verhindern und Userdaten vor unbefugten Angriffen zu schützen.<br/><strong>Ablaufdatum:</strong> nach 19 Jahren</p><p><strong>Name:</strong> NID<br/><strong>Wert:</strong> 0WmuWqy331669209164zILzqV_nmt3sDXwPeM5Q<br/><strong>Verwendungszweck:</strong> NID wird von Google verwendet, um Werbeanzeigen an Ihre Google-Suche anzupassen. Mit Hilfe des Cookies „erinnert“ sich Google an Ihre meist eingegebenen Suchanfragen oder Ihre frühere Interaktion mit Anzeigen. So bekommen Sie immer maßgeschneiderte Werbeanzeigen. Das Cookie enthält eine einzigartige ID, um persönliche Einstellungen des Users für Werbezwecke zu sammeln.<br/><strong>Ablaufdatum:</strong> nach 6 Monaten</p><p><strong>Name:</strong> DV<br/><strong>Wert:</strong> gEAABBCjJMXcI0dSAAAANbqc331669209164-4<br/><strong>Verwendungszweck:</strong> Sobald Sie das „Ich bin kein Roboter“-Häkchen angekreuzt haben, wird dieses Cookie gesetzt. Das Cookie wird von Google Analytics für personalisierte Werbung verwendet. DV sammelt Informationen in anonymisierter Form und wird weiters benutzt, um User-Unterscheidungen zu treffen.<br/><strong>Ablaufdatum:</strong> nach 10 Minuten</p><p>Gegebenenfalls können mit der Nutzung von Google reCAPTCHA weitere Datenverarbeitungsvorgänge ausgelöst werden, auf die wir keinen Einfluss haben. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"https://www.google.de/intl/de/policies/privacy\">https://www.google.de/intl/de/policies/privacy</a></p><p> </p><p><strong>e)     Google Fonts</strong></p><p>Wir verwenden auf unserer Webseite zur einheitlichen Darstellung Schriftarten (sogenannte Fonts), die von Google bereitgestellt werden. „Google Fonts“ ist ein Dienst der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als „Google“). Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes „Google Fonts“ zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO.</p><p>Wenn Sie dem Einsatz von Google Fonts zustimmen, wir eine Verbindung zu den Servern von Google aufgebaut und die entsprechende Schriftart in Ihren Browser-Cache geladen. Hierbei werden die folgenden Daten verarbeitet:</p><p>-       IP-Adresse</p><p>-       Angesammelte Nutzerdaten</p><p>-       Referrer URL</p><p>-       CSS-Anfrage</p><p>-       Anforderungen von Schriftarten</p><p>Wenn Sie in Ihrem Google-Account eingeloggt sind, ermöglichen Sie Google, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem Google-Account ausloggen. Darüber hinaus kommt es bei der Nutzung von Google Fonts zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-       Alphabet Inc.</p><p>-       Google LLC</p><p>-       Google Ireland Limited</p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten weltweit übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Wenn Ihr Browser Web Fonts nicht unterstützt oder Sie die Nutzung Ablehnen, wird eine Standardschrift von Ihrem Computer genutzt. Weitere Informationen zu Google Web Fonts finden Sie unter <a href=\"https://developers.google.com/fonts/faq\">https://developers.google.com/fonts/faq</a> und in der Datenschutzerklärung von Google: <a href=\"https://www.google.com/policies/privacy/\">https://www.google.com/policies/privacy/</a> </p><p> </p><p><strong>f)     Google Ads</strong></p><p>Wir verwenden auf unserer Webseite „Google Ads“ (früher Google AdWords), einen Dienst der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als „Google“). Google Ads ermöglicht uns, mit Hilfe von Werbemitteln auf externen Webseiten auf unsere attraktiven Angebote aufmerksam zu machen. Dadurch können wir ermitteln, wie erfolgreich einzelne Werbemaßnahmen sind. Diese Werbemittel werden durch Google über sogenannte „AdServer“ ausgeliefert. Wir verwenden hierfür sog. AdServer-Cookies, durch die bestimmte Parameter zur Erfolgsmessung, wie Einblendung der Anzeigen oder Klicks durch die Nutzer, gemessen werden können. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes Google Ads zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Sobald Sie der Nutzung von Google Ads auf unserer Website zustimmen, wird eine Verbindung zu den Servern von Google hergestellt. Dabei werden dem Google-Server die folgenden Informationen mitgeteilt:</p><p>-       Angesehene Werbeanzeigen</p><p>-       Cookie ID</p><p>-       Datum und Uhrzeit des Besuchs</p><p>-       Geräteinformationen</p><p>-       Geografischer Standort</p><p>-       IP-Adresse</p><p>-       Suchbegriffe</p><p>-       Angezeigte Werbung</p><p>-       Kunden-ID</p><p>-       Eindrücke</p><p>-       Online-Identifikatoren</p><p>-       Browser-Informationen</p><p>Wenn Sie in Ihrem Google-Account eingeloggt sind, ermöglichen Sie Google, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem Google-Account ausloggen. Darüber hinaus kommt es bei der Nutzung von Google Ads zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-       Alphabet Inc.</p><p>-       Google LLC</p><p>-       Google Ireland Limited</p><p>Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-       Chile</p><p>-       Singapur</p><p>-       Vereinigte Staaten von Amerika</p><p>-       Taiwan</p><p>Des Weiteren speichert Google verschiedene Cookies auf Ihrem Endgerät. Mit Hilfe dieser Cookies kann Google Informationen über Besucher unserer Website erhalten. Diese Informationen werden für die Zwecke Marketing und Analyse verwendet Die Cookies verbleiben bis zu einem Jahr auf Ihrem Endgerät. Hierbei handelt es sich um die Nachfolgend aufgeführten Cookies:</p><p>Name: test_cookie</p><p>Beschreibung: Dies wird als Test gesetzt, um zu überprüfen, ob der Browser das Setzen von Cookies zulässt. Enthält keine Identifikationsmerkmale.</p><p>Typ: cookie</p><p>Speicherdauer: 15 Minuten</p><p>Domain: doubleclick.net</p><p> </p><p>Name: IDE</p><p>Beschreibung: Enthält eine zufällig generierte Benutzer-ID. Mithilfe dieser ID kann Google den Nutzer auf verschiedenen Websites domänenübergreifend erkennen und personalisierte Werbung anzeigen.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: doubleclick.net</p><p>Gegebenenfalls können mit der Nutzung von Google Ads weitere Datenverarbeitungsvorgänge ausgelöst werden, auf die wir keinen Einfluss haben. Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen von Google Ads ablehnen. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\">http://www.google.de/intl/de/policies/privacy</a></p><p><strong> </strong></p><p><strong>g)    Google Maps</strong></p><p>Wir verwenden auf unserer Webseite \"Google Maps\", einem Online-Kartendienst der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als \"Google\"). Dadurch können wir Ihnen interaktive Karten direkt in der Webseite anzeigen und ermöglichen Ihnen die komfortable Nutzung der Karten-Funktion. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes YouTube zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Bitte beachten Sie, dass Sie im Falle einer Ablehnung die Inhalte nicht dargestellt bekommen. Bei einer Zustimmung erhält Google die Information, dass Sie die entsprechende Unterseite unserer Webseite aufgerufen haben. Dabei wird Ihre IP-Adresse an Google übermittelt. Dies ist erforderlich, um Ihnen das Kartenmaterial bereitstellen zu können und erfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind oder ob kein Nutzerkonto besteht. Folgende Informationen werden bei einer Nutzung von Google Maps an die Server von Google übertragen:</p><p>-       Geräteinformationen</p><p>-       IP-Adresse</p><p>-       Referrer URL</p><p>Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. Wenn Sie die Zuordnung mit Ihrem Profil bei Google nicht wünschen, müssen Sie sich vorab ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der Werbung, Marktforschung oder weitere Zwecke. Google kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass Google Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Google können Ihre Daten weltweit übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten. Jegliche Datenübertragung in die USA findet bei Google unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt.</p><p>Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen von Google Maps nicht verwenden. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Weitere Informationen zur Datennutzung durch Google, zu Einstellungs- und Widerspruchsmöglichkeiten sowie zum Datenschutz können Sie in der Datenschutzerklärung von Google einsehen, die Sie unter nachfolgendem Link finden: <a href=\"https://www.google.de/intl/de/policies/privacy\">https://www.google.de/intl/de/policies/privacy</a></p><p> </p><p><strong> </strong></p><p><strong>h)    YouTube</strong></p><p>Auf den Webseiten unserer Internetpräsenz binden wir Videos von \"YouTube\", einer Social-Media-Plattform der Google Ireland Limited, Google Building Gordon House, Barrow St, Dublin 4, Irland (nachfolgend bezeichnet als \"YouTube\") ein. YouTube stellt unabhängig davon, ob Sie sich ein Video ansehen – eine Verbindung zum Google DoubleClick-Netzwerk her. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes YouTube zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Sobald Sie ein YouTube-Video auf unserer Website starten, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei werden dem YouTube-Server die folgenden Informationen mitgeteilt:</p><p>-       Geräteinformationen</p><p>-       IP-Adresse</p><p>-       Referrer URL</p><p>-       Angesehene Videos</p><p>Wenn Sie in Ihrem YouTube-Account eingeloggt sind, ermöglichen Sie YouTube, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen. Darüber hinaus kommt es bei der Nutzung von YouTube zu einer Weitergabe dieser Daten an folgende Empfänger:</p><p>-       Alphabet Inc.</p><p>-       Google LLC</p><p>-       Google Ireland Limited</p><p>YouTube kann die erfassten Daten zusätzlich an ein anderes Land weiterleiten. Bitte beachten Sie, dass YouTube Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut YouTube können Ihre Daten weltweit übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten.</p><p>Des Weiteren speichert YouTube verschiedene Cookies auf Ihrem Endgerät. Mit Hilfe dieser Cookies kann YouTube Informationen über Besucher unserer Website erhalten. Diese Informationen werden Laut YouTube u. a. verwendet, um Videostatistiken zu erfassen, die Anwenderfreundlichkeit zu verbessern und Betrugsversuchen vorzubeugen. Die Cookies verbleiben bis zu 10 Jahre auf Ihrem Endgerät. Gegebenenfalls können nach dem Start eines YouTube-Videos weitere Datenverarbeitungsvorgänge ausgelöst werden, auf die wir keinen Einfluss haben.</p><p>Wenn Sie eine Datenweitergabe verhindern wollen, können Sie die Funktionen von YouTube nicht verwenden. Ungeachtet dessen empfehlen wir Ihnen, sich nach der Nutzung eines sozialen Netzwerks regelmäßig aus Ihrem dortigen Nutzerkonto abzumelden, insbesondere jedoch vor Aktivierung eingebundener Inhalte, da Sie so eine Zuordnung zu Ihrem Profil bei dem jeweiligen Anbieter vermeiden können. Jegliche Datenübertragung in die USA findet laut YouTube unter Einhaltung der Bestimmungen der zugrundeliegenden Standardvertragsklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch YouTube bzw. Google können Sie der nachfolgenden Webseite von Google entnehmen: <a href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\">http://www.google.de/intl/de/policies/privacy</a></p><p> </p><h1>10.     Funktionale und Webdesign-Dienste</h1><p><strong>a)    jQuery</strong></p><p>Auf unserer Webseite ist JavaScript-Code von jquery.com integriert, um unseren Besuchern die Webseite ansprechender zu gestalten. Der Anbieter ist die JSFoundation Inc., Attn: Privacy Office, 1 Letterman Drive, San Francisco, CA 94129, USA (nachfolgend bezeichnet als „jQuery“). Bei jQuery handelt es sich um eine funktionsreiche JavaScript-Bibliothek, durch deren Einbindung wir unsere Webseite für unsere Besucher interessanter darstellen können. Beim Aufruf unserer Webseite werden Animationen oder andere Dateien vom jQuery Server abgerufen und im Zwischenspeicher Ihres Browsers zur Darstellung unserer Webseite abgelegt. Wenn Sie unsere Seite besuchen, wird eine direkte Verbindung zwischen Ihrem Browser und den Servern von jquery.com hergestellt. jQuery.com erhält dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besuchen. Zudem werden Cookies auf Ihrem Computer gespeichert, um so eine Wiedererkennung beim erneuten Besuch unserer Webseite zu ermöglichen. Beim ersten Besuch dieser Webseite werden Sie dazu aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes jQuery zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO.</p><p>jQuery erhebt und speichert Nutzungsdaten nach eigenen Angaben in pseudonymen Profilen, die auf den Servern von jQuery gespeichert werden und vor Eingriffen und Veränderungen durch unberechtigte Dritte geschützt sind. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten, die durch den Einsatz von jQuery erhoben werden. Sie können die Verarbeitung Ihrer personenbezogenen Daten durch die Löschung Ihrer vorhandenen Cookies oder einer generellen Untersagung zur Speicherung von Cookies unterbinden. Die Verhinderung der Speicherung von Cookies ist durch die Einstellungen in Ihrem Browser oder in unserem Cookiemanager beim Betreten der Webseite möglich. Wenn Sie die Speicherung der Cookies deaktivieren, weisen wir darauf hin, dass Sie gegebenenfalls diese Website nicht vollumfänglich nutzen können.</p><p>Weitere Informationen zum Datenschutz bei jQuery finden Sie unter <a href=\"http://jquery.com/\" target=\"_blank\">http://jquery.com/</a> und <a href=\"https://privacy-policy.openjsf.org/\">https://privacy-policy.openjsf.org</a></p><p> </p><p><strong>b)    MyFonts</strong></p><p>Wir verwenden für unsere Website den Web-Schriftarten-Dienst MyFonts. Der Anbieter des Dienstes ist das amerikanische Unternehmen Monotype Imaging Holdings Inc., 600 Unicorn Park Drive, Woburn, Massachusetts 01801, USA.</p><p> </p><p>Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes „MyFonts“ zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Wenn Sie dem Einsatz von MyFonts zustimmen, wir eine Verbindung zu den jeweiligen Servern aufgebaut und die entsprechende Schriftart in Ihren Browser-Cache geladen.</p><p> </p><p>MyFonts verarbeitet Daten u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europäischen Gerichtshofs derzeit kein angemessenes Schutzniveau für den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken für die Rechtmäßigkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p> </p><p>Als Grundlage der Datenverarbeitung bei Empfängern mit Sitz in Drittstaaten (außerhalb der Europäischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet MyFonts von der EU-Kommission genehmigte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Diese Klauseln verpflichten MyFonts, das EU-Datenschutzniveau bei der Verarbeitung relevanter Daten auch außerhalb der EU einzuhalten. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss sowie die Klauseln u.a. hier: <a href=\"https://ec.europa.eu/germany/news/20210604-datentransfers-eu_de\" target=\"_blank\">https://ec.europa.eu/germany/news/20210604-datentransfers-eu_de</a>.<br/><br/></p><p>Mehr über die Daten, die durch die Verwendung von MyFonts verarbeitet werden, erfahren Sie in der Privacy Policy auf <a href=\"https://www.monotype.com/legal/privacy-policy.\" target=\"_blank\">https://www.monotype.com/legal/privacy-policy.</a></p><p><strong> </strong></p><p><strong>c)     Cloudflare CDN</strong></p><p>Wir nutzen das Content Delivery Network (CDN) von Cloudflare Germany GmbH, Rosental 7, c/o Mindspace, 80331 München Deutschland (nachfolgend „Cloudflare“), um die Sicherheit und die Auslieferungsgeschwindigkeit der Inhalte unserer Website zu erhöhen. Dabei verwendet Cloudflare Cookies und verarbeitet Nutzer-Daten. Cloudflare bietet ein sog. Content Delivery Network und diverse Sicherheitsleistungen an. Ein Content Delivery Network (auch „CDN“ genannt ist ein Netzwerk aus weltweit verteilten und miteinander verbundenen Servern. Hierdurch können Webseiten schneller geladen werden. Wenn Sie unsere Webseite besuchen, stellt ein System der Lastverteilung sicher, dass die größten Teile unserer Webseite von jenem Server ausgeliefert werden, der Ihnen diese Inhalte am schnellsten Anzeigen kann. Die Strecke der Datenübertragung zu Ihrem Browser wird durch ein CDN deutlich verkürzt (und damit auch die Ladedauert der Webseite).</p><p>Zudem bietet Cloudflare auch diverse Sicherheitsdienste an, wie z.B. den DDoS-Schutz oder die Web Application Firewall. Dazu gehören auch ein sog. Reverse-Proxy und das Content Delivery Network. Cloudflare blockiert Bedrohungen und begrenzt missbräuchliche Bots und Crawler, die unsere Bandbreite und Serverressourcen verschwenden. Durch das Speichern unserer Webseite in lokalen Datenzentren und das Blockieren von Spam-Software ermöglicht Cloudflare unsere Bandbreitennutzung um ca. 60 % zu reduzieren. Zusätzlich reduziert sich die durchschnittliche Ladezeit der Webseite ca. um die Hälfte. Durch die Einstellung „I´m under Attack Mode“ können laut Cloudflare weitere Angriffe abgeschwächt werden, indem eine JavaScript-Rechenaufgabe angezeigt wird, die man lösen muss, bevor ein Besucher auf die Webseite zugreifen kann. Somit wird unsere Webseite durch den Einsatz von Cloudflare deutlich leistungsstärker und weniger anfällig für Spam oder Angriffe. Somit ist die Rechtsgrundlage für diese Verarbeitung unser berechtigtes Interesse nach Art. 6 Abs. 1 lit. f) DSGVO an einer Optimierung unserer Webseite sowie der Erhöhung der Sicherheit unserer Webseite.</p><p>Bitte beachten Sie, dass Cloudflare Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Es kann auch vorkommen, dass Sie nicht einmal eine Information darüber erhalten. Laut Clouidflare können Ihre Daten in die nachfolgend genannten Länder übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-       USA</p><p>Im Allgemeinen speichert Cloudflare die verarbeiteten Nutzer-Daten für weniger als 24 Stunden, maximal jedoch 7 Tage. Wenn eine IP-Adresse allerdings eine Sicherheitswarnung bei Cloudflare auslöst, kann es in diesem Fall zu Ausnahmen der oben angeführten Speicherdauer kommen. Laut Cloudflare erfolgt die Speicherung von Daten anonymisiert und ohne personenbezogene Daten. Sie können die gesamte Erfassung und Verarbeitung Ihrer Daten durch Cloudflare komplett unterbinden, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen sog. Script-Blocker in Ihren Browser einbinden. Jegliche Datenübertragung in die USA findet laut Cloudflare unter Einhaltung der Bestimmungen der zugrundeliegenden Standarddatenschutzklauseln der EU-Kommission statt. Weitere Informationen zum Datenschutz und zur Datennutzung durch Cloudflare können Sie der nachfolgenden Webseite von Cloudflare entnehmen: <a href=\"https://www.cloudflare.com/de-de/privacypolicy/?tid=331669194442\">https://www.cloudflare.com/de-de/privacypolicy/?tid=331669194442</a></p><p><strong> </strong></p><p><strong>d)    Usercentrics Consent Management Plattform</strong></p><p>Wir nutzen die Usercentrics Consent Management Plattform (Usercentrics) der Usercentrics GmbH, Rosental 4, 80331 München. Usercentrics sammelt Logfile-Daten und Einwilligungsdaten mittels JavaScript. Dieses JavaScript ermöglicht es uns, den Nutzer über seine Einwilligung zu bestimmten Cookies und anderen Technologien auf unserer Website zu informieren und diese einzuholen, zu verwalten und zu dokumentieren.</p><p>Rechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. c) DSGVO. Ziel ist es, die Präferenzen der Nutzer zu kennen und entsprechend zu handeln.</p><p>Die Daten werden gelöscht, sobald sie nicht mehr für unsere Protokollierung benötigt werden. Die Haltbarkeit des Cookies beträgt 60 Tage. Die Einwilligungsdaten sind gemäß § 257 HGB 6 Jahre aufzubewahren. Die Widerrufsbescheinigung einer zuvor erteilten Einwilligung wird drei Jahre lang aufbewahrt. Die Aufbewahrung basiert zum einen auf unserer Rechenschaftspflicht nach Art. 5 Abs. 2 DSGVO. Dies verpflichtet zur Einhaltung der Verarbeitung personenbezogener Daten gemäß der Allgemeinen Datenschutzverordnung. Dagegen beträgt die Aufbewahrungsdauer in der regulären Verjährungsfrist gemäß § 195 BGB drei Jahre.</p><p>Sie können die Ausführung von JavaScript jederzeit durch entsprechende Einstellungen in Ihrem Browser dauerhaft unterbinden, was auch Usercentrics daran hindern würde, das JavaScript auszuführen.</p><p>Weitere Informationen über die Datenschutzpraktiken von Usercentrics finden Sie unter: <a href=\"https://usercentrics.com/de/datenschutzerklarung/\" target=\"_blank\">https://usercentrics.com/de/datenschutzerklarung/</a></p><p> </p><h1>11.     Marketing-Dienste</h1><p> </p><p><strong>e)     Meta-Pixel</strong></p><p>Zur Erkennung Ihres User-Verhaltens setzen wir innerhalb unseres Internetauftritts den „Besucheraktions-Pixel“ der Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland (nachfolgend „Facebook“) ein. Mit diesem Conversion-Tool können wir Ihre Aktionen nachverfolgen, nachdem Sie eine Facebook-Werbeanzeige gesehen oder geklickt haben. Dies dient der Überwachung und Analyse der Wirksamkeit unserer Facebook-Werbeanzeigen für statistische Zwecke und zu Zwecken der Markforschung. Nachfolgend finden Sie alle (persönlichen) Daten, die bei der oder durch die Nutzung des Services gesammelt werden:</p><p>-        Angesehene Werbeanzeigen</p><p>-        Angesehener Inhalt</p><p>-        Geräteinformationen</p><p>-        Geografischer Standort</p><p>-        HTTP-Header</p><p>-        Interaktionen mit Werbung, Services und Produkten</p><p>-        IP-Adresse</p><p>-        Angeklickte Elemente</p><p>-        Marketinginformation</p><p>-        Nicht vertrauliche benutzerdefinierte Daten</p><p>-        Besuchte Seiten</p><p>-        Pixel-ID</p><p>-        Referrer URL</p><p>-        Erfolg von Marketingkampagnen</p><p>-        Nutzungsdaten</p><p>-        Nutzerverhalten</p><p>-        Facebook-Cookie-Informationen</p><p>-        Facebook Nutzer-ID</p><p>-        Nutzungs-/Klickverhalten</p><p>-        Browser-Informationen</p><p>Zwar können wir diese Daten nur in anonymisierter Form erkennen, doch werden diese Daten auch von Facebook gespeichert  und verarbeitet. Was genau Facebook mit diesen Daten macht, ist uns nicht bekannt, es ist aber davon auszugehen, dass Facebook diese Daten mit Ihrem Facebook Konto verbinden kann und wird. So kann Facebook diese Informationen zum Zwecke der Werbung, Marktforschung und bedarfsgerechten Gestaltung der Facebook-Seiten benutzen. Hierzu werden von Facebook und dessen Partnern Nutzungs-, Interessen- und Beziehungsprofile erstellt, z.B. um Ihre Nutzung unserer Website im Hinblick auf die Ihnen bei Facebook eingeblendeten Werbeanzeigen auszuwerten, andere Facebook-Nutzer über Ihre Aktivitäten auf unserer Website zu informieren und um weitere mit der Nutzung von Facebook verbundene Dienstleistungen zu erbringen. Hierzu verwendet Facebook verschiedene Mittel zum Speichern von Informationen auf dem Gerät eines Benutzers, wie nachfolgend aufgeführt:</p><p>Name: _fbp</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: act</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: c_user</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: datr</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: fr</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: m_pixel_ration</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: pl</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: presence</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: sb</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: spin</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: wd</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p> </p><p>Name: xs</p><p>Beschreibung: Cookie von Facebook für Website-Analyse, Anzeigenausrichtung und Anzeigenmessung.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p>Domain: facebook.com</p><p>Facebook kann die erfassten Daten an ein anderes Land weiterleiten. Bitte beachten Sie, dass Facebook Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Nachfolgend finden Sie eine Liste der Länder, in die die Daten übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten:</p><p>-        Singapur</p><p>-        Vereingtes Königreich</p><p>-        Vereinigte Staaten von Amerika</p><p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte den Datenschutzhinweisen von Facebook, die Sie unter nachfolgendem Link finden: <a href=\"https://de-de.facebook.com/privacy/explanation\">https://de-de.facebook.com/privacy/explanation</a></p><p>Weitere Informationen zum Thema Cookies bei Facebook finden Sie hier: <a href=\"https://www.facebook.com/policies/cookies\">https://www.facebook.com/policies/cookies</a></p><p> </p><p> </p><p><strong>f)     Bing Ads Retargeting</strong></p><p>Diese Webseite nutzt zur Optimierung der Werbemaßnahmen und zur Auslieferung von Werbung Bing Ads mit Retargeting-Funktion ein. Bing Ads ist ein Dienst der Microsoft Corporation, One Microsoft Way, Redmond, WA 98052-6399, USA („Microsoft“). Um diesen Dienst nutzen zu können wird ein Cookie auf Ihrem Endgerät gesetzt, sofern Sie über eine Microsoft-Bing-Anzeige auf unsere Website gelangt sind. Auf diese Weise können Microsoft und wir erkennen, dass jemand auf eine Anzeige geklickt hat, zu unserer Website weitergeleitet wurde und eine vorher bestimmte Zielseite („Conversion Site“) erreicht hat. Wir erfahren dabei lediglich die Gesamtzahl der Nutzer, die auf diese Bing-Anzeige geklickt haben und dann zu unserer Seite weitergeleitet wurden. Microsoft verarbeitet über das Cookie Informationen, aus denen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden. Diese Nutzungsprofile dienen der Analyse des Besucherverhaltens und werden zur Ausspielung von Werbeanzeigen verwendet. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes Bing Ads zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Ihre in diesem Zusammenhang erteilte Einwilligung ist freiwillig und kann jederzeit mit Wirkung für die Zukunft widerrufen werden. Sobald Sie der Nutzung von Bing Ads auf unserer Website zustimmen, können die nachfolgenden (personenbezogenen) Daten verarbeitet und an Microsoft übertragen werden:</p><p>-       Browser-Sprache</p><p>-       Cookie-Informationen</p><p>-       Digitale Signatur</p><p>-       IP-Adresse</p><p>-       Microsoft Klick-ID</p><p>-       Seitentitel</p><p>-       Referrer URL</p><p>-       Bildschirmauflösung</p><p>-       URL</p><p>-       Version von UET</p><p>-       Eventinformationen</p><p>-       Ladezeit der Seite</p><p>Bing Ads kann die erfassten Daten an ein anderes Land weiterleiten. Bitte beachten Sie, dass dieser Service Daten außerhalb der Europäischen Union und des europäischen Wirtschaftsraums und in ein Land, welches kein angemessenes Datenschutzniveau bietet, übertragen kann. Falls die Daten in die USA übertragen werden, besteht das Risiko, dass Ihre Daten von US Behörden zu Kontroll- und Überwachungszwecken verarbeitet werden können, ohne dass Ihnen möglicherweise Rechtsbehelfsmöglichkeiten zustehen. Ggf. erhalten Sie über einen solchen Zugriff nicht einmal eine Benachrichtigung. Nachfolgend finden Sie eine Liste der Länder, in die die Daten übertragen werden. Dies kann für verschiedene Zwecke der Fall sein, z. B. zum Speichern oder Verarbeiten.</p><p>-        Weltweit</p><p> </p><p>Darüber hinaus verwendet Bing Ads verschiedene Mittel zum Speichern von Informationen auf dem Gerät eines Benutzers:</p><p> </p><p>Name: _uetsid</p><p>Beschreibung: This is a tracking cookie that is used for targeted advertising.</p><p>Typ: cookie</p><p>Speicherdauer: 30 Minuten</p><p> </p><p>Name: MUID</p><p>Beschreibung: This is a user identifier tracking cookie to help count valid clicks for targeted advertising.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr, 25 Tage</p><p> </p><p>Name: MUIDB</p><p>Beschreibung: This is a user identifier tracking cookie used by Microsoft Bing Ads, which is used for targeted advertising.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr, 25 Tage</p><p> </p><p>Name: _uetvid</p><p>Beschreibung: Dies wird verwendet, um Besucher auf mehreren Websites zu verfolgen, um relevante Anzeigen basierend auf den Präferenzen des Besuchers zu präsentieren.</p><p>Typ: cookie</p><p>Speicherdauer: 16 Tage</p><p> </p><p>Weitere Informationen zum Datenschutz und zu den eingesetzten Cookies bei Microsoft und Bing Ads finden Sie unter nachfolgendem Link: <a href=\"https://privacy.microsoft.com/de-de/privacystatement\">https://privacy.microsoft.com/de-de/privacystatement</a>.</p><p> </p><p><strong>g)    Klaviyo</strong></p><p>Wir verwenden auf unserer Website „Klaviyo“, einen Dienst für unser E-Mail-Marketing. Dienstanbieter ist das amerikanische Unternehmen Klaviyo, 125 Summer St, Boston, MA 02110, USA. Wenn Sie den auf der Webseite angebotenen Newsletter beziehen möchten, benötigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die Überprüfung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse und mit dem Empfang des Newsletters einverstanden sind. Zur Gewährleistung einer einverständlichen Newsletter-Versendung nutzen wir das sogenannte Double-Opt-in-Verfahren. Im Zuge dessen lässt sich der potentielle Empfänger in einen Verteiler aufnehmen. Anschließend erhält der Nutzer durch eine Bestätigungs-E-Mail die Möglichkeit, die Anmeldung rechtssicher zu bestätigen. Nur wenn die Bestätigung erfolgt, wird die Adresse aktiv in den Verteiler aufgenommen. Bitte beachten Sie, dass Klaviyo Ihre personenbezogenen Daten u.a. auch in den USA verarbeitet. Wir weisen darauf hin, dass nach Meinung des Europäischen Gerichtshofs derzeit kein angemessenes Schutzniveau für den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken für die Rechtmäßigkeit und Sicherheit der Datenverarbeitung einhergehen. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung nach Art. 6 Abs. 1 lit. a) DSGVO.</p><p>Als Grundlage der Datenverarbeitung bei Empfängern mit Sitz in Drittstaaten (außerhalb der Europäischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Klaviyo sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Klaviyo, bei der Verarbeitung Ihrer personenbezogenen Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Mehr über die Daten, die durch die Verwendung von Klaviyo verarbeitet werden, erfahren Sie in der Privacy Policy auf <a href=\"https://www.klaviyo.com/legal/privacy-policy\">https://www.klaviyo.com/legal/privacy-policy</a>.</p><p> </p><p><strong>h)    Hotjar</strong></p><p>Wir verwenden auf unserer Webseite \"Hotjar\", einen Webanalysedienst der Hotjar Ltd., Dragonara Business Centre, 5th Floor, Dragonara Road, Paceville St Julian's STJ 3141, Malta, (nachfolgend bezeichnet als \"Hotjar\"). Hotjar verwendet unter anderem Cookies, also kleine Textdateien, die lokal im Zwischenspeicher Ihres Webbrowsers auf Ihrem Endgerät gespeichert werden und die eine Analyse der Benutzung unserer Webseite durch Sie ermöglichen, sowie einen sog. Tracking Code. Die von Hotjar genutzten Cookies werden unterschiedlich lange, zum Teil nur während Ihres Besuch, zum Teil 365 Tage, auf Ihrem Endgerät gespeichert. Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes Hotjar zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Sobald Sie der Nutzung von Hotjar auf unserer Website zustimmen, wird eine Verbindung zu den Servern von Hotjar hergestellt. Dabei werden die nachfolgenden personenbezogenen Daten verarbeitet:</p><p>Geräteabhängige Daten, die durch Ihr Endgerät und Ihren Webbrowser erfasst werden:</p><p>-        IP-Adresse Ihres Endgerätes (gesammelt und abgespeichert in einem anonymisierten Format)</p><p>-        E-Mail-Adresse inklusive Ihres Vor- und Nachnamens, soweit Sie diese über unsere Webseite uns zur Verfügung gestellt haben</p><p>-        Bildschirmgröße Ihres Endgerätes</p><p>-        Gerätetyp und Browserinformation</p><p>-        Geographische Daten (lediglich Land)</p><p>-        Sprache zur Darstellung unserer Webseite</p><p>-        Nutzerinteraktionen</p><p>-        Mausbefehle (Bewegung, Position und Klicks)</p><p>-        Tastatureingaben</p><p>Log Daten, die automatisch durch unseren Server bei Nutzung von Hotjar verwendet werden:</p><p>-        Bezugnehmende Domain</p><p>-        Besuchte Webseiten</p><p>-        Geographische Daten (lediglich Land)</p><p>-        Sprache zur Darstellung unserer Webseite</p><p>-        Datum und Zeit des Zugriffs</p><p>Hotjar nutzt diese Informationen um die Nutzung unserer Webseite durch Sie auszuwerten, Berichte über die Nutzung zu erstellen sowie sonstige Dienstleistungen im Zusammenhang mit der Auswertung unserer Webseite zu erbringen. Hotjar verwendet verschiedene Mittel zum Speichern von Informationen auf dem Gerät eines Benutzers, wie nachfolgend aufgeführt:</p><p>Name: _hjClosedSurveyInvites</p><p>Beschreibung: Hotjar-Cookie, das gesetzt wird, sobald ein Besucher mit einem Einladungsmodal für eine Umfrage zu externen Links interagiert. Es wird verwendet, um sicherzustellen, dass dieselbe Einladung nicht erneut angezeigt wird, wenn sie bereits angezeigt wurde.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Name: _hjDonePolls</p><p>Beschreibung: Hotjar-Cookie, das gesetzt wird, sobald ein Besucher eine Umfrage mithilfe des Widgets \"Umfrage vor Ort\" abgeschlossen hat. Es wird verwendet, um sicherzustellen, dass dieselbe Umfrage nicht erneut angezeigt wird, wenn sie bereits ausgefüllt wurde.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Name: _hjMinimizedPolls</p><p>Beschreibung: Hotjar-Cookie, das gesetzt wird, sobald ein Besucher ein On-Site-Umfrage-Widget minimiert. Es wird verwendet, um sicherzustellen, dass das Widget minimiert bleibt, wenn der Besucher durch Ihre Site navigiert.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Name: _hjShownFeedbackMessage</p><p>Beschreibung: Hotjar-Cookie, das gesetzt wird, wenn ein Besucher eingehendes Feedback minimiert oder vervollständigt. Dies geschieht, damit das eingehende Feedback sofort als minimiert geladen wird, wenn der Besucher zu einer anderen Seite navigiert, auf der es angezeigt werden soll.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Name: _hjid</p><p>Beschreibung: Hotjar-Cookie, das gesetzt wird, wenn der Kunde zum ersten Mal mit dem Hotjar-Skript auf einer Seite landet. Es wird verwendet, um die Hotjar-Benutzer-ID beizubehalten, die für diese Site im Browser eindeutig ist. Dadurch wird sichergestellt, dass das Verhalten bei nachfolgenden Besuchen derselben Site derselben Benutzer-ID zugeordnet wird.</p><p>Typ: cookie</p><p>Speicherdauer: 1 Jahr</p><p> </p><p>Name: _hjTLDTest</p><p>Beschreibung: Wenn das Hotjar-Skript ausgeführt wird, versuchen wir, den allgemeinsten Cookie-Pfad zu bestimmen, den wir anstelle des Hostnamens der Seite verwenden sollten. Dies geschieht, damit Cookies (falls zutreffend) über Subdomains hinweg geteilt werden können. Um dies festzustellen, versuchen wir, das _hjTLDTest-Cookie für verschiedene URL-Teilzeichenfolgenalternativen zu speichern, bis es fehlschlägt. Nach dieser Überprüfung wird das Cookie entfernt.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: _hjUserAttributesHash</p><p>Beschreibung: Benutzerattribute, die über die Hotjar Identify-API gesendet werden, werden für die Dauer der Sitzung zwischengespeichert, um festzustellen, wann sich ein Attribut geändert hat und aktualisiert werden muss.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: _hjCachedUserAttributes</p><p>Beschreibung: In diesem Cookie werden Benutzerattribute gespeichert, die über die Hotjar Identify-API gesendet werden, wenn sich der Benutzer nicht im Beispiel befindet. Diese Attribute werden nur gespeichert, wenn der Benutzer mit einem Hotjar-Feedback-Tool interagiert.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: _hjLocalStorageTest</p><p>Beschreibung: Mit diesem Cookie wird überprüft, ob das Hotjar-Tracking-Skript lokalen Speicher verwenden kann. Wenn dies möglich ist, wird in diesem Cookie der Wert 1 festgelegt. Die in_hjLocalStorageTest gespeicherten Daten haben keine Ablaufzeit, werden jedoch fast unmittelbar nach ihrer Erstellung gelöscht.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: _hjIncludedInPageviewSample</p><p>Beschreibung: Dieses Cookie soll Hotjar darüber informieren, ob dieser Besucher in der Datenerhebung enthalten ist, die durch das Seitenaufruflimit Ihrer Website definiert ist.</p><p>Typ: cookie</p><p>Speicherdauer: 30 Minuten</p><p> </p><p>Name: _hjIncludedInSessionSample</p><p>Beschreibung: Dieses Cookie soll Hotjar darüber informieren, ob dieser Besucher in die Datenstichprobe einbezogen ist, die durch das tägliche Sitzungslimit Ihrer Site definiert ist.</p><p>Typ: cookie</p><p>Speicherdauer: 30 Minuten</p><p> </p><p>Name: _hjAbsoluteSessionInProgress</p><p>Beschreibung: Dieses Cookie wird verwendet, um die erste Seitenaufrufsitzung eines Benutzers zu erkennen. Dies ist ein True / False-Flag, das vom Cookie gesetzt wird.</p><p>Typ: cookie</p><p>Speicherdauer: 30 Minuten</p><p> </p><p>Name: _hjFirstSeen</p><p>Beschreibung: Hiermit wird die erste Sitzung eines neuen Benutzers identifiziert. Es speichert einen True / False-Wert, der angibt, ob Hotjar diesen Benutzer zum ersten Mal gesehen hat. Es wird von Aufzeichnungsfiltern verwendet, um neue Benutzersitzungen zu identifizieren.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: hjViewportId</p><p>Beschreibung: Hier werden Informationen zum Benutzeransichtsfenster wie Größe und Abmessungen gespeichert.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Name: _hjRecordingEnabled</p><p>Beschreibung: Dies wird hinzugefügt, wenn eine Aufzeichnung gestartet wird, und wird gelesen, wenn das Aufzeichnungsmodul initialisiert wird, um festzustellen, ob sich der Benutzer bereits in einer Aufzeichnung in einer bestimmten Sitzung befindet.</p><p>Typ: cookie</p><p>Speicherdauer: Session</p><p> </p><p>Weitere Hinweise zum Datenschutz bei Hotjar finden Sie in der Datenschutzerklärung von Hotjar, die Sie unter nachfolgendem Link einsehen können: <a href=\"https://help.hotjar.com/hc/en-us/articles/115011639887-Data-Safety-Privacy-Security\">https://help.hotjar.com/hc/en-us/articles/115011639887-Data-Safety-Privacy-Security</a></p><p> </p><h1>12.       Online-Shop</h1><p><strong> </strong></p><p><strong>a)             Kundenkonto</strong></p><p>Sie haben die Möglichkeit sich bei uns ein Kundenkonto zu erstellen. Hierdurch haben Sie z.B. die Möglichkeit, bei der nächsten Bestellung einen schnellen Check-Out durchzuführen oder Ihre Bestellungen einzusehen. Selbstverständlich sind Sie zur Erstellung eines Kundenkontos bei uns nicht verpflichtet und können auch ohne ein Kundenkonto Waren bestellen. Dementsprechend ist die Rechtgrundlage für die Eröffnung des Kundenkontos Art. 6 Abs. 1 lit a) DSGVO. Falls Sie ein erstelltes Kundenkonto löschen lassen wollen, senden Sie uns einfach eine entsprechende Mitteilung an: <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> .</p><p>Für die Erstellung eines Kundenkontos ist die Angabe von personenbezogenen Daten erforderlich. Hierbei sind die Pflichtangaben mit einem Sternchen gekennzeichnet. Als Pflichtangabe erheben wir lediglich die E-Mail-Adresse sowie ein von Ihnen frei wählbares Passwort. Selbstverständlich sind Sie zur Angabe weiterer personenbezogener Daten nicht verpflichtet. Ohne diese Angabe (beispielsweise Ihre Adresse) können wir Ihnen Ihre bestellten Artikel jedoch nicht zukommen lassen. Wir benötigen Ihre Adresse um die Sendung an einen von uns beauftragten Versanddienstleister weiterzugeben, der Ihnen die bestellten Artikel liefert. Rechtsgrundlage für diese Verarbeitung ist Art. 6 Abs. 1 lit. b) DSGVO.</p><p> </p><p> </p><p><strong>b)      PayPal / Check Out mit PayPal</strong></p><p>Auf unserer Website bieten wir u.a. die Bezahlung via PayPal an. Anbieter dieses Zahlungsdienstes ist die PayPal (Europe) S.à.r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (im Folgenden “PayPal”). PayPal ist ein Online-Zahlungsdienstleister. Zahlungen werden über sogenannte PayPal-Konten abgewickelt, die virtuelle Privat- oder Geschäftskonten darstellen. Zudem besteht bei PayPal die Möglichkeit, virtuelle Zahlungen über Kreditkarten abzuwickeln, wenn ein Nutzer kein PayPal-Konto unterhält. Ein PayPal-Konto wird über eine E-Mail-Adresse geführt, weshalb es keine klassische Kontonummer gibt. PayPal ermöglicht es, Online- Zahlungen an Dritte auszulösen oder auch Zahlungen zu empfangen. PayPal übernimmt ferner Treuhänderfunktionen und bietet Käuferschutzdienste an. PayPal hat weiterhin zumindest in einigen Ländern den Status einer Bank und unterliegt damit ggfs. einer anderen bzw. erweiterten Gesetzgebung.</p><p>Wählen Sie während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „PayPal“ aus, werden automatisiert Daten an PayPal übermittelt. Hierbei handelt es sich um Daten die zur Vertragserfüllung, insbesondere aber zur Abwicklung der Zahlung über PayPal, erforderlich sind. Mit der Auswahl dieser Zahlungsoption willigen Sie in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten an PayPal ein. Somit ist die Rechtsgrundlage Ihre Einwilligung nach Art. 6 Abs. 1 lit. a) DSGVO. Bei den an PayPal übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, E-Mail-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen, z. B. die Rechnungsanschrift. Wenn Sie im Warenkorb das Check-out mit PayPal durchführen, wird PayPal uns personenbezogene Daten zur Verfügung stellen, die Sie in Ihrem PayPal-Konto hinterlegt haben. Wir benötigen diese personenbezogenen Daten, damit wir Ihnen Ihre Artikel zusenden können. Hierbei handelt es sich in der Regel um folgende Angaben: Name/ Vorname, Adresse, Telefonnummer, E-Mailadresse. Der genaue Umfang ist jedoch von Ihrer Konto-Konfiguration bei PayPal abhängig.</p><p>Die Übermittlung der Daten bezweckt die Zahlungsabwicklung und die Betrugsprävention. Die an PayPal übertragenen personenbezogenen Daten werden von PayPal unter Umständen an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. PayPal gibt die personenbezogenen Daten gegebenenfalls an verbundene Unternehmen und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen. Sie haben jederzeit die Möglichkeit, die Einwilligung zum Umgang mit Ihren personenbezogenen Daten jederzeit gegenüber PayPal zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Rechtsgrundlage für diese Verarbeitung ist Art. 6 Abs. 1 lit. a) und b) DSGVO. Weitere Informationen zur Verarbeitung Ihrer personenbezogenen Daten durch PayPal sowie zum Thema Datenschutz finden Sie in den geltenden Datenschutzhinweisen von PayPal, die Sie unter nachfolgendem Link finden: <a href=\"https://www.paypal.com/de/webapps/mpp/ua/privacy-full\">https://www.paypal.com/de/webapps/mpp/ua/privacy-full</a></p><p><strong> </strong></p><p><strong>c)      Amazon Payments</strong></p><p>Auf unserer Website bieten wir u.a. die Bezahlung via Amazon Payments an. Anbieter dieses Zahlungsdienstes ist das amerikanische Unternehmen Amazon.com Inc. Für den europäischen Raum ist das Unternehmen Amazon Payments Europe S.C.A. (38 Avenue J.F. Kennedy, L-1855 Luxemburg; nachfolgend „Amazon“) verantwortlich.</p><p>Wählen Sie während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „Amazon Payments“ aus, werden automatisiert Daten an Amazon übermittelt. Hierbei handelt es sich um Daten die zur Vertragserfüllung, insbesondere aber zur Abwicklung der Zahlung über Amazon Payments, erforderlich sind. Mit der Auswahl dieser Zahlungsoption willigen Sie in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten an Amazon ein. Somit ist die Rechtsgrundlage Ihre Einwilligung nach Art. 6 Abs. 1 lit. a) DSGVO. Bei den an Amazon übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, E-Mail-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen, z. B. die Rechnungsanschrift. Wenn Sie im Warenkorb das Check-out mit Amazon Payments durchführen, wird Amazon Payments uns personenbezogene Daten zur Verfügung stellen, die Sie in Ihrem Amazon -Konto hinterlegt haben. Wir benötigen diese personenbezogenen Daten, damit wir Ihnen Ihre Artikel zusenden können. Hierbei handelt es sich in der Regel um folgende Angaben: Name/ Vorname, Adresse, Telefonnummer, E-Mailadresse. Der genaue Umfang ist jedoch von Ihrer Konto-Konfiguration bei Amazon Payments abhängig.</p><p>Amazon verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europäischen Gerichtshofs derzeit kein angemessenes Schutzniveau für den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken für die Rechtmäßigkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p>Als Grundlage der Datenverarbeitung bei Empfängern mit Sitz in Drittstaaten (außerhalb der Europäischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Amazon sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Amazon, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <a href=\"https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de\">https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de</a></p><p>Die Amazon Datenverarbeitungsbedingung (AWS GDPR DATA PROCESSING), welche den Standardvertragsklauseln entsprechen, finden Sie unter <a href=\"https://d1.awsstatic.com/legal/aws-gdpr/AWS_GDPR_DPA.pdf\">https://d1.awsstatic.com/legal/aws-gdpr/AWS_GDPR_DPA.pdf</a>.</p><p>Mehr über die Daten, die durch die Verwendung von Amazon Payments verarbeitet werden, erfahren Sie in der Privacy Policy auf <a href=\"https://pay.amazon.de/help/201212490\">https://pay.amazon.de/help/201212490</a>.</p><p><strong> </strong></p><p><strong>d)      Apple Pay</strong></p><p>Auf unserer Website bieten wir u.a. die Bezahlung via Apple Pay an. Anbieter dieses Zahlungsdienstes ist das amerikanische Unternehmen Apple Inc., Infinite Loop, Cupertino, CA 95014, USA (nachfolgend „Apple“).</p><p>Wählen Sie während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „ApplePay“ aus, werden automatisiert Daten an Apple übermittelt. Hierbei handelt es sich um Daten die zur Vertragserfüllung, insbesondere aber zur Abwicklung der Zahlung über ApplePay, erforderlich sind. Mit der Auswahl dieser Zahlungsoption willigen Sie in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten an ApplePay ein. Somit ist die Rechtsgrundlage Ihre Einwilligung nach Art. 6 Abs. 1 lit. a) DSGVO. Bei den an Apple übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, E-Mail-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen, z. B. die Rechnungsanschrift. Wenn Sie im Warenkorb das Check-out mit ApplePay durchführen, wird Apple uns personenbezogene Daten zur Verfügung stellen, die Sie in Ihrem ApplePay-Konto hinterlegt haben. Wir benötigen diese personenbezogenen Daten, damit wir Ihnen Ihre Artikel zusenden können. Hierbei handelt es sich in der Regel um folgende Angaben: Name/ Vorname, Adresse, Telefonnummer, E-Mailadresse. Der genaue Umfang ist jedoch von Ihrer Konto-Konfiguration bei ApplePay abhängig.</p><p>Apple verarbeitet Daten u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europäischen Gerichtshofs derzeit kein angemessenes Schutzniveau für den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken für die Rechtmäßigkeit und Sicherheit der Datenverarbeitung einhergehen. Als Grundlage der Datenverarbeitung bei Empfängern mit Sitz in Drittstaaten (außerhalb der Europäischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Apple von der EU-Kommission genehmigte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Diese Klauseln verpflichten Apple, das EU-Datenschutzniveau bei der Verarbeitung relevanter Daten auch außerhalb der EU einzuhalten. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss sowie die Klauseln u.a. hier: <a href=\"https://ec.europa.eu/germany/news/20210604-datentransfers-eu_de\">https://ec.europa.eu/germany/news/20210604-datentransfers-eu_de</a>.</p><p>Mehr über die Daten, die durch die Verwendung von Apple Pay verarbeitet werden, erfahren Sie in der Privacy Policy auf <a href=\"https://www.apple.com/legal/privacy/de-ww/\">https://www.apple.com/legal/privacy/de-ww/</a>.</p><p><strong> </strong></p><p><strong>e)      Weitere Zahlungsoptionen</strong></p><p>Neben PayPal, Apple Pay und Amazon Payments haben Sie bei uns die Möglichkeit via Vorauskasse, Lastschrift, Kreditkarte (Mastercard, VISA, American Express, Amazon Pay, Apple Pay), Rechnung oder Sofortüberweisung zu bezahlen. Wir behalten uns bei einigen Zahlungsmethoden vor eine vorherige Bonitätsprüfung durchzuführen (z.B. beim Kauf auf Rechnung). Mit der Auswahl der jeweiligen Zahlungsoption willigen Sie in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten für Ihren Einkauf in unserem Shop ein. Somit sind die Rechtsgrundlage Art. 6 Abs. 1 lit. a) und b) DSGVO. Bei den übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, E-Mail-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen, z. B. die Rechnungsanschrift (zur Zustellung Ihrer bestellten Ware).</p><p> </p><p><strong>f)       Trusted Shop</strong></p><p>Wir nutzen für unsere Webseite die Bewertungsplattform Trusted Shops. Der Anbieter des Dienstes ist die Trusted Shops GmbH, Subbelrather Str. 15C, 50823 Köln.</p><p>Wir verwenden Trusted Shops u.a. zur Anzeige der Trusted Shops Leistungen (z.B. Gütesiegel, gesammelte Bewertungen) sowie zur Bewertung von Käufern nach einer Bestellung, um ihre Erfahrungen mit anderen zu teilen. Für diese Funktionen sind auf dieser Webseite Trusted Shops Widgets eingebunden.</p><p>Beim Besuch dieser Webseite werden Sie aufgefordert Ihre Datenschutzeinstellungen festzulegen. Hier haben Sie die Möglichkeit der Nutzung des Dienstes „Trusted Shop“ zuzustimmen oder diesen abzulehnen. Dementsprechend ist die Rechtsgrundlage für diese Verarbeitung Art. 6 Abs. 1 lit. a) DSGVO. Weiterhin haben wir als Unternehmen auch ein berechtigtes Interesse daran, dass die Echtheit und Sicherheit unseres Shops für potenzielle Kunden von außen klar erkennbar ist. Damit können wir z.B. ausweisen, dass es sich bei uns um keinen Fakeshop handelt. Dementsprechend ist die Rechtsgrundlage für die Nutzung von Trusted Shop auf unserer Webseite weiterhin Art. 6 Abs. 1 lit. f) DSGVO.</p><p>Beim Aufruf des Trustbadge speichert der Webserver automatisch ein sogenanntes Server-Logfile, das auch Ihre IP-Adresse, Datum und Uhrzeit des Abrufs, übertragene Datenmenge und den anfragenden Provider (Zugriffsdaten) enthält und den Abruf dokumentiert. Die IP-Adresse wird unmittelbar nach der Erhebung anonymisiert, sodass die gespeicherten Daten Ihrer Person nicht zugeordnet werden können. Die anonymisierten Daten werden insbesondere für statistische Zwecke und zur Fehleranalyse genutzt.</p><p>Nach Bestellabschluss wird Ihre per kryptologischer Einwegfunktion gehashte E-Mail-Adresse an die Trusted Shops GmbH übermittelt. Dies dient der Überprüfung, ob Sie bereits für Dienste bei der Trusted Shops GmbH registriert sind und ist daher für die Erfüllung unserer und Trusted Shops‘ überwiegender berechtigter Interessen an der Erbringung des jeweils an die konkrete Bestellung gekoppelten Käuferschutzes und der transaktionellen Bewertungsleistungen gem. Art. 6 Abs. 1 S. 1 lit. f DSGVO erforderlich. Ist dies der Fall, so erfolgt die weitere Verarbeitung gemäß der zwischen Ihnen und Trusted Shops getroffenen vertraglichen Vereinbarung. Sofern Sie noch nicht für die Services registriert sind, erhalten Sie im Anschluss die Möglichkeit, dies erstmalig zu tun. Die weitere Verarbeitung nach erfolgter Registrierung richtet sich ebenfalls nach der vertraglichen Vereinbarung mit der Trusted Shops GmbH. Sofern Sie sich nicht registrieren, werden alle übermittelten Daten automatisch durch die Trusted Shops GmbH gelöscht und ein Personenbezug ist dann nicht mehr möglich.</p><p>Mehr über die Daten, die durch die Verwendung von Trusted Shops verarbeitet werden, finden Sie in der Datenschutzerklärung auf: https://www.trustedshops.de/impressum-datenschutz/#datenschutz</p><p> </p><h1>13.     Widerruf Ihrer Einwilligung</h1><p>Haben Sie uns eine datenschutzrechtliche Einwilligung für bestimmte Datennutzungen und/oder Dienste erteilt, können Sie diese selbstverständlich jederzeit mit Wirkung für die Zukunft widerrufen. Dazu genügt eine einfache Nachricht an die nachfolgend angegebene Adresse:</p><p> </p><p>Gusti Leder GmbH<br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">Erich-Schlesinger-Straße 62,</a><br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">18059 Rostock</a> </p><p> </p><p>Telefon: +49 (0) 381 / 799 90031</p><p>E-Mail: <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> </p><p> </p><p> </p><h1>14.         Ihre Rechte als betroffene Person</h1><p>Ihnen stehen als betroffene Person in Bezug auf Ihre personenbezogenen Daten diverse Rechte zur Seite. Wir haben als Verantwortliche hier geeignete Maßnahmen getroffen, um Ihnen als betroffene Person alle Informationen gemäß den Artikeln 13 und 14 der DSGVO und alle Mitteilungen gemäß den Artikeln 15 bis 22 und Artikel 34 DSGVO, die sich auf die Verarbeitung beziehen, in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache zu übermitteln; dies gilt insbesondere für Informationen, die sich speziell an Kinder richten. Die Übermittlung der Informationen erfolgt schriftlich oder in anderer Form, gegebenenfalls auch elektronisch. Falls von Ihnen verlangt, kann die Information auch mündlich erteilt werden, sofern Ihre Identität als betroffene Person in anderer Form nachgewiesen wurde.</p><p>Ihnen steht u.a. selbstverständlich jederzeit das Recht zu, schriftlich oder elektronisch Auskunft über die zu Ihrer Person gespeicherten Daten und deren <a href=\"https://www.gusti-leder.at/lexikon/herkunft-der-tierhaut/\">Herkunft</a>, den oder die Empfänger, an die Daten weitergegeben werden und den Zweck der Speicherung zu verlangen. Zudem haben Sie das Recht zu verlangen, dass unrichtige Daten berichtigt und, wenn dafür die gesetzlichen Voraussetzungen vorliegen, Ihre Daten gelöscht oder gesperrt werden. Dazu genügt eine einfache Nachricht an die nachfolgend angegebene Adresse:</p><p> </p><p>Gusti Leder GmbH<br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">Erich-Schlesinger-Straße 62,</a><br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">18059 Rostock</a> </p><p> </p><p>Telefon: +49 (0) 381 / 799 90031</p><p>E-Mail: <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> </p><p> </p><p>Im Einzelnen haben Sie die folgenden Rechte genannt:</p><h2>14.1        Recht auf Bestätigung und Auskunft</h2><p>Sie können von uns eine Bestätigung darüber verlangen, ob personenbezogene Daten, die Sie betreffen, von uns verarbeitet werden.</p><p>Verarbeiten wir von Ihnen Daten, können Sie von uns über folgende Informationen Auskunft verlangen:</p><p>a.)     die Zwecke, zu denen die personenbezogenen Daten verarbeitet werden;</p><p>b.)     die Kategorien von personenbezogenen Daten, welche verarbeitet werden;</p><p>c.)     die Empfänger bzw. die Kategorien von Empfängern, gegenüber denen die Sie betreffenden personenbezogenen Daten offengelegt wurden oder noch offengelegt werden;</p><p>d.)     die geplante Dauer der Speicherung der Sie betreffenden personenbezogenen Daten oder, falls konkrete Angaben hierzu nicht möglich sind, Kriterien für die Festlegung der Speicherdauer;</p><p>e.)     das Bestehen eines Rechts auf Berichtigung oder Löschung der Sie betreffenden personenbezogenen Daten, eines Rechts auf Einschränkung der Verarbeitung durch uns oder eines Widerspruchsrechts gegen diese Verarbeitung;</p><p>f.)      das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde;</p><p>g.)     alle verfügbaren Informationen über die <a href=\"https://www.gusti-leder.at/lexikon/herkunft-der-tierhaut/\">Herkunft</a> der Daten, wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden;</p><p>h.)     das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DSGVO und – zumindest in diesen Fällen – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person.</p><p>Weiter steht Ihnen steht das Recht zu, Auskunft darüber zu verlangen, ob die Sie betreffenden personenbezogenen Daten in ein Drittland oder an eine internationale Organisation übermittelt werden. In diesem Zusammenhang können Sie verlangen, über die geeigneten Garantien gem. Art. 46 DSGVO im Zusammenhang mit der Übermittlung unterrichtet zu werden.</p><h2>14.2        Recht auf Berichtigung</h2><p>Sie haben ein Recht auf Berichtigung und/oder Vervollständigung uns gegenüber, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollständig sind. Wir müssen die Berichtigung selbstverständlich unverzüglich vornehmen.</p><h2>14.3        Recht auf Einschränkung der Verarbeitung</h2><p>Unter den folgenden Voraussetzungen können Sie die Einschränkung der Verarbeitung der Sie betreffenden personenbezogenen Daten verlangen:</p><p>a.)            wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen Daten für eine Dauer bestreiten, die es uns ermöglicht, die Richtigkeit der personenbezogenen Daten zu überprüfen;</p><p>b.)            wenn die Verarbeitung unrechtmäßig ist und Sie die Löschung der personenbezogenen Daten ablehnen und stattdessen die Einschränkung der Nutzung der personenbezogenen Daten verlangen;</p><p>c.)            wenn wir die personenbezogenen Daten für die Zwecke der Verarbeitung nicht länger benötigen, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, oder</p><p>d.)            wenn Sie Widerspruch gegen die Verarbeitung gemäß Art. 21 Abs. 1 DSGVO eingelegt haben und noch nicht feststeht, ob die uns zustehenden berechtigten Gründe gegenüber Ihren Gründen überwiegen.</p><p>Wurde die Verarbeitung der Sie betreffenden personenbezogenen Daten eingeschränkt, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Union oder eines Mitgliedstaats von uns oder berechtigten Dritten verarbeitet werden.</p><p>Wurde die Einschränkung der Verarbeitung nach den oben genannten Voraussetzungen eingeschränkt, unterrichten wir Sie, bevor die Einschränkung aufgehoben wird.</p><h2>14.4        Recht auf Löschung</h2><p>a.)            Löschungspflicht</p><p>Sie können von uns verlangen, dass die Sie betreffenden personenbezogenen Daten unverzüglich gelöscht werden, und wir sind verpflichtet, diese Daten unverzüglich zu löschen, sofern einer der folgenden Gründe zutrifft:</p><ol><li>    I.    Die Sie betreffenden personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.</li><li>  II.    Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 lit. a DSGVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.</li><li> III.    Sie legen gem. Art. 21 Abs. 1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Sie legen gem. Art. 21 Abs. 2 DSGVO Widerspruch gegen die Verarbeitung ein.</li><li> IV.    Die Sie betreffenden personenbezogenen Daten wurden unrechtmäßig verarbeitet.</li><li>  V.    Die Löschung der Sie betreffenden personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem wir unterliegen.</li><li> VI.    Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DSGVO erhoben.</li></ol><p> </p><p>b.)     Information an Dritte</p><p>Haben wir die Sie betreffenden personenbezogenen Daten öffentlich gemacht und sind wir gem. Art. 17 Abs. 1 DSGVO zu deren Löschung verpflichtet, so treffen wir unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene Maßnahmen, auch technischer Art, um die für die Datenverarbeitung Verantwortlichen, die die personenbezogenen Daten verarbeiten, darüber zu informieren, dass Sie als betroffene Person von ihnen die Löschung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben.</p><p>c.)            Ausnahmen</p><p>Das Recht auf Löschung besteht nicht, soweit die Verarbeitung erforderlich ist</p><ol><li>    I.    zur Ausübung des Rechts auf freie Meinungsäußerung und Information;</li><li>  II.    zur Erfüllung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem wir unterliegen, erfordert, oder zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die uns übertragen wurde;</li><li> III.    aus Gründen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit gemäß Art. 9 Abs. 2 lit. h und i sowie Art. 9 Abs. 3 DSGVO;</li><li> IV.    für im öffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder für statistische Zwecke gem. Art. 89 Abs. 1 DSGVO, soweit das unter Abschnitt a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unmöglich macht oder ernsthaft beeinträchtigt, oder</li><li>  V.    zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</li></ol><h2>14.5        Recht auf Unterrichtung</h2><p>Haben Sie das Recht auf Berichtigung, Löschung oder Einschränkung der Verarbeitung uns gegenüber geltend gemacht, sind wir verpflichtet, allen Empfängern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder Löschung der Daten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden.</p><p>Ihnen steht uns gegenüber das Recht zu, über diese Empfänger unterrichtet zu werden.</p><h2>14.6        Recht auf Datenübertragbarkeit</h2><p>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Außerdem haben Sie das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung zu übermitteln, sofern</p><p>a.)            die Verarbeitung auf einer Einwilligung gem. Art. 6 Abs. 1 lit. a DSGVO oder Art. 9 Abs. 2 lit. a DSGVO oder auf einem Vertrag gem. Art. 6 Abs. 1 lit. b DSGVO beruht und</p><p>b.)            die Verarbeitung mithilfe automatisierter Verfahren erfolgt.</p><p>In Ausübung dieses Rechts haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden personenbezogenen Daten direkt von uns einem anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen dürfen hierdurch nicht beeinträchtigt werden.</p><p>Das Recht auf Datenübertragbarkeit gilt nicht für eine Verarbeitung personenbezogener Daten, die für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die uns übertragen wurde.</p><h2>14.7        Widerspruchsrecht</h2><p>Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling.</p><p>Wir verarbeiten die Sie betreffenden personenbezogenen Daten dann nicht mehr, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</p><p>Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.</p><p>Widersprechen Sie der Verarbeitung für Zwecke der Direktwerbung, so werden die Sie betreffenden personenbezogenen Daten nicht mehr für diese Zwecke verarbeitet.</p><p>Sie haben die Möglichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft – ungeachtet der Richtlinie 2002/58/EG – Ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden.</p><h2>14.8        Recht auf Widerruf der datenschutzrechtlichen Einwilligungserklärung</h2><p>Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt.</p><h2>14.9        Automatisierte Entscheidung im Einzelfall einschließlich Profiling</h2><p>Sie haben das Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhenden Entscheidung unterworfen zu werden, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt. Dies gilt nicht, wenn die Entscheidung</p><p>a.)        für den Abschluss oder die Erfüllung eines Vertrags zwischen Ihnen und uns erforderlich ist,</p><p>b.)        aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen wir unterliegen, zulässig ist und diese Rechtsvorschriften angemessene Maßnahmen zur Wahrung Ihrer Rechte und Freiheiten sowie Ihrer berechtigten Interessen enthalten oder</p><p>c.)        mit Ihrer ausdrücklichen Einwilligung erfolgt.</p><p>Allerdings dürfen diese Entscheidungen nicht auf besonderen Kategorien personenbezogener Daten nach Art. 9 Abs. 1 DSGVO beruhen, sofern nicht Art. 9 Abs. 2 lit. a oder g gilt und angemessene Maßnahmen zum Schutz der Rechte und Freiheiten sowie Ihrer berechtigten Interessen getroffen wurden.</p><p>Hinsichtlich der in a.) und c.) genannten Fälle treffen wir angemessene Maßnahmen, um die Rechte und Freiheiten sowie Ihre berechtigten Interessen zu wahren.</p><h2>14.10     Recht auf Beschwerde bei einer Aufsichtsbehörde</h2><p>Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat Ihres Aufenthaltsorts, Ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt.</p><p>Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdeführer über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs nach Art. 78 DSGVO.</p><h1>15.         E-Mail-Werbung</h1><p>Wenn Sie sich gesondert zum Newsletter angemeldet haben, wird Ihre E-Mail-Adresse für eigene Werbezwecke genutzt, bis Sie sich vom Newsletter abmelden. Die Abmeldung ist jederzeit möglich, ohne dass Ihnen hierfür andere als die Übermittlungskosten nach den Basistarifen Ihres Zugangsanbieters entstehen. Die Abmeldung ist jederzeit direkt über den Newsletter, per E- Mail an <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> möglich.</p><h1>16.         Weitere Informationen </h1><p>Wenn Sie weitere Fragen oder Anregungen zum Thema “Datenschutz“ bei uns haben oder falls Sie Auskünfte zu Ihren Daten oder deren Berichtigung oder Löschung wünschen, schreiben Sie bitte per E-Mail oder Brief an:</p><p> </p><p>Gusti Leder GmbH<br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">Erich-Schlesinger-Straße 62,</a><br/><a href=\"https://www.google.com/maps/search/Erich-Schlesinger-Stra%C3%9Fe+62,%0D%0A+%0D%0A+18059+Rostock?entry=gmail&source=g\" target=\"_blank\">18059 Rostock</a> </p><p> </p><p>Telefon: +49 (0) 381 / 799 90031</p><p>E-Mail: <a href=\"mailto:info@gusti-leder.de\" target=\"_blank\">info@gusti-leder.de</a> </p><p> </p><p>Rostock, im Dezember 2022</p>",
            "button_label": "",
            "button_link": ""
          }
        }
      },
      "block_order": [
        "column_H87wcW"
      ],
      "settings": {
        "title": "",
        "heading_align": "text-start",
        "button_label": "",
        "button_link": "",
        "layout": "grid",
        "column_size": "medium",
        "column_align": "left",
        "media_align": "text-center",
        "image_ratio": "1",
        "color_scheme": "1",
        "button_style": "btn btn--secondary"
      }
    },
    "featured_collection_fw9w9V": {
      "type": "featured-collection",
      "settings": {
        "title": "Unsere Bestseller",
        "heading_align": "text-start",
        "show_view_all": true,
        "collection": "bestseller",
        "layout": "carousel",
        "card_size_mobile": "small",
        "card_size": "small",
        "products_to_show": 8,
        "show_highlight_products": true,
        "show_promo_info": false,
        "image_ratio": "fill",
        "promo_title": "A headline to grab attention",
        "content": "<p>Use this card with an image to highlight your collections or introduce a promotion.</p>",
        "link_url": "",
        "button_label": "Button",
        "color_scheme": "2",
        "button_style": "btn btn--primary"
      }
    },
    "collection_list_RHeKBJ": {
      "type": "collection-list",
      "blocks": {
        "collection_Bnwkxe": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        },
        "collection_XxnyQd": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        },
        "collection_tqX3rW": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        },
        "collection_XHnx9f": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        },
        "collection_eAJ4fF": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        },
        "collection_xbRB6E": {
          "type": "collection",
          "settings": {
            "collection": ""
          }
        }
      },
      "block_order": [
        "collection_Bnwkxe",
        "collection_XxnyQd",
        "collection_tqX3rW",
        "collection_XHnx9f",
        "collection_eAJ4fF",
        "collection_xbRB6E"
      ],
      "disabled": true,
      "settings": {
        "title": "Collections",
        "heading_align": "text-start",
        "button_label": "",
        "button_link": "",
        "layout": "carousel",
        "card_size": "small",
        "use_product_image": false,
        "circle_image": true,
        "show_border": true,
        "color_scheme": "none",
        "full_width": true
      }
    }
  },
  "order": [
    "main",
    "rich_text_htPrKW",
    "multi_column_4f8dar",
    "featured_collection_fw9w9V",
    "collection_list_RHeKBJ"
  ]
}
