/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_page_title": true,
        "heading_align": "text-center"
      }
    },
    "rich_text_iz88xF": {
      "type": "rich-text",
      "blocks": {
        "subheading_7mr8jC": {
          "type": "subheading",
          "disabled": true,
          "settings": {
            "text": "Subheading"
          }
        },
        "heading_H9yKek": {
          "type": "heading",
          "settings": {
            "heading": "Gusti Leder kämpft aktiv gegen Kinderarbeit",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_TF7R4e": {
          "type": "text",
          "settings": {
            "text": "<p>Indien ist eines der vielen Länder auf der Welt, in denen es äußerst schwierig ist, gegen Kinderarbeit vorzugehen.</p><p>Kinderarbeit ist jede Arbeit, die von einem Kind ausgeführt wird, das entweder jünger ist als 15 Jahre oder das lokale Mindestalter für Arbeit oder Schulpflicht noch nicht erreicht hat.</p><p>In Indien gehen viele Kinder unter 15 Jahren arbeiten, um zusätzliches Einkommen zur Unterstützung ihrer Familie zu verdienen.</p><p>Wir nehmen das Thema Kinderarbeit ernst und dulden sie auch bei unseren Produzenten nicht.</p>",
            "enlarge_text": false
          }
        },
        "button_W7nnUe": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_7mr8jC",
        "heading_H9yKek",
        "text_TF7R4e",
        "button_W7nnUe"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    },
    "rich_text_q8FgAq": {
      "type": "rich-text",
      "blocks": {
        "subheading_9fKhLa": {
          "type": "subheading",
          "settings": {
            "text": "Was sind unsere ersten Schritte gegen Kinderarbeit?"
          }
        },
        "heading_cLPn39": {
          "type": "heading",
          "disabled": true,
          "settings": {
            "heading": "Rich text headline",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_Lex37f": {
          "type": "text",
          "settings": {
            "text": "<p>Wir unterliegen dem international anerkannten SA8000 Standard, der darauf abzielt, die Arbeitsbedingungen weltweit zu verbessern. Dieser Standard basiert auf Konventionen der Internationalen Arbeitsorganisation (ILO) und der Vereinten Nationen (UN).</p><p>In unseren Gerbereien wird kein Kind unter 15 Jahren beschäftigt. Wir haben Maßnahmen ergriffen, die Kinderarbeit in unseren Produktionsstätten aktiv bekämpfen sollen.</p><p>Jeder unserer Hersteller muss eine Vereinbarung unterzeichnen, die besagt, dass in seinem Unternehmen keine Kinder beschäftigt werden. Diese Vereinbarung gilt für alle Phasen des Produktionsprozesses. Wenn wir feststellen, dass die Vereinbarung in irgendeiner Weise verletzt wurde, werden wir ab dem Zeitpunkt unserer Kenntnis jede weitere Zusammenarbeit mit diesen Herstellern für einen Zeitraum von mindestens zwei Monaten beenden, und ihnen ein Bußgeld von 3000 € in Rechnung stellen.</p><p>Nach indischem Recht dürfen Kinder zwischen 14 und 15 Jahren beschäftigt werden - das aber nur zu ganz bestimmten Voraussetzungen.</p><p>Wenn einer unserer Produzenten ein Kind zwischen 14 und 15 Jahren beschäftigen möchte, muss er den Personalausweis dieses Kindes unaufgefordert der indischen Regierung übermitteln. Zusätzlich muss er pro Kind und Jahr eine Abgabe von 400 € leisten. Diese Abgabe verdoppelt sich auf 800 € pro Kind pro Jahr, wenn der Produzent es versäumt, die Personalien des Kindes der Regierung vorzulegen und/oder er die Abgabe von 400 € pro Kind pro Jahr nicht zahlt.</p><p>Stellen wir fest, dass ein Kind unter 14 Jahren bei einem unserer Produzenten beschäftigt worden ist, stellt Gusti dem jeweiligen Produzenten ein Bußgeld von 3000 € in Rechnung und stellt die Produktion bei ihm zunächst für 2 Monate ein. Wenn nach diesem Zeitraum bei dem Produzenten festgestellt wird, dass ein weiteres Mal ein Kind unter 14 Jahren beschäftigt wird, werden die Einzeilheiten des Gesetzesverstoßes vor Ort öffentlich gemacht und wir beenden unseren Vertrag mit diesem Hersteller auf unbestimmte Dauer.</p><p>Unseren Produzenten ist es strengstens untersagt, Kinder oder junge Arbeitnehmer Situationen auszusetzen, die ein Risiko für ihre körperliche oder geistige Gesundheit und Entwicklung darstellen. Dies gilt sowohl für innerhalb, als auch außerhalb des Arbeitsplatzes.</p>",
            "enlarge_text": false
          }
        },
        "button_azEbKy": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_9fKhLa",
        "heading_cLPn39",
        "text_Lex37f",
        "button_azEbKy"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    },
    "rich_text_3PT6qL": {
      "type": "rich-text",
      "blocks": {
        "subheading_XNzYbj": {
          "type": "subheading",
          "settings": {
            "text": "Wie können wir überprüfen, ob unsere Vereinbarung mit unseren Produzenten eingehalten wird?"
          }
        },
        "heading_TQndVH": {
          "type": "heading",
          "disabled": true,
          "settings": {
            "heading": "Rich text headline",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_keJQK3": {
          "type": "text",
          "settings": {
            "text": "<p>Wir haben verschiedene Maßnahmen, um die Gesundheit und Sicherheit der Arbeitsplätze unserer Mitarbeiter zu überprüfen und sicherzustellen, dass die Vereinbarung zur Kinderarbeit eingehalten wird.</p><p>Wir haben sieben Mitarbeiter vor Ort, die mindestens ein Mal im Monat unangemeldete Besuche bei unseren Produzenten durchführen. Dies hilft uns, die Arbeitsbedingungen, die unsere Produzenten schaffen, möglichst realitätsnah zu erleben. Unserer Erfahrung nach reichen Verträge und Vereinbarungen allein manchmal nicht aus, um unsere Standards einzuhalten. Da uns das Thema Kinderarbeit sehr am Herzen liegt, ist uns der zusätzliche Aufwand, den die persönlichen Besuche mit sich bringen, es wert. Nur so können wir unsere hohen ethischen Ansprüche an uns selbst erfüllen.</p><p>Für die Zukunft haben wir in Planung, alle Bereiche der Produktionsstätten bei unseren Besuchen zu inspizieren, da dies leider aktuell noch nicht uneingeschränkt möglich ist. Wir arbeiten stetig daran, uns zu verbessern, um unseren Mitarbeitern eine sichere Arbeitsumgebung bieten zu können.</p>",
            "enlarge_text": false
          }
        },
        "button_zgBQh6": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_XNzYbj",
        "heading_TQndVH",
        "text_keJQK3",
        "button_zgBQh6"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    },
    "multi_column_aknXNr": {
      "type": "multi-column",
      "blocks": {
        "column_7AEUgd": {
          "type": "column",
          "settings": {
            "enable_media": true,
            "image": "shopify://shop_images/kinderarbeit1_800x800_98453ca7-6e2b-4621-9df3-1afd1cc66e2d.png",
            "media_scale": 100,
            "heading": "",
            "text": "",
            "button_label": "",
            "button_link": ""
          }
        },
        "column_4PFpt4": {
          "type": "column",
          "settings": {
            "enable_media": true,
            "image": "shopify://shop_images/kinderarbeit2_800x800_69ba7cbd-5883-40aa-9fcb-9bc090e8bae8.png",
            "media_scale": 100,
            "heading": "",
            "text": "",
            "button_label": "",
            "button_link": ""
          }
        }
      },
      "block_order": [
        "column_7AEUgd",
        "column_4PFpt4"
      ],
      "settings": {
        "title": "Wie können wir überprüfen, ob unsere Vereinbarung mit unseren Produzenten eingehalten wird?",
        "heading_align": "text-start",
        "button_label": "",
        "button_link": "",
        "layout": "grid",
        "column_size": "medium",
        "column_align": "left",
        "media_align": "text-center",
        "image_ratio": "1",
        "color_scheme": "1",
        "button_style": "btn btn--secondary"
      }
    },
    "rich_text_LTn4cw": {
      "type": "rich-text",
      "blocks": {
        "subheading_hFRr44": {
          "type": "subheading",
          "disabled": true,
          "settings": {
            "text": "Subheading"
          }
        },
        "heading_E99pny": {
          "type": "heading",
          "settings": {
            "heading": "Gesundheit und Sicherheit unserer Mitarbeiter in den Gerbereien",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_diVqk3": {
          "type": "text",
          "settings": {
            "text": "<p>Um sicherzustellen, dass unsere Gerbereien Gustis hohen Standards an eine sichere Arbeitsumgebung entsprechen, stellen wir unseren Produzenten spezielle Anweisungen, Verfahren und die Aufsicht dieser bereit. Dies garantiert uns, dass unsere Mitarbeiter stets sicher und verantwortungsbewusst arbeiten.</p>",
            "enlarge_text": true
          }
        },
        "button_Eidfpd": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_hFRr44",
        "heading_E99pny",
        "text_diVqk3",
        "button_Eidfpd"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    },
    "multi_column_cWg7Nd": {
      "type": "multi-column",
      "blocks": {
        "column_nAWGk8": {
          "type": "column",
          "settings": {
            "enable_media": true,
            "image": "shopify://shop_images/child_labour_1.jpg",
            "media_scale": 100,
            "heading": "Was tun wir für die Sicherheit und Gesundheit unserer Mitarbeiter in den Gerbereien?",
            "text": "<p>Schutzkleidung ist ein Muss.</p><p>Jeder unserer Mitarbeiter, der im Rahmen seiner Aufgaben mit nassem Leder in Berührung kommt, muss Schutzkleidung tragen, das heißt Schutzstiefel und Schutzhandschuhe.</p><p>Diese Anforderung ist für uns von höchster Priorität, da wir gesundheitliche Einbußen unserer Mitarbeiter durch exzessiven Kontakt zu Wasser und Chemikalien unbedingt vermeiden wollen. Es ist nicht förderlich für die Hautgesundheit, dem nassen Leder konstant ohne Schutz ausgesetzt zu sein.</p><p>Um unseren Produzenten bei der Erfüllung unserer Anforderung unter die Arme zu greifen, übernimmt Gusti 50 % der Kosten für jegliche Sicherheitskleidung. Somit tragen wir dazu bei, dass unsere Mitarbeiter hochwertigen und sicheren Schutz erhalten.</p><p>Um sichergehen zu können, dass unsere Sicherheitsstandards nicht in Vergessenheit geraten, schicken wir unseren Produzenten regelmäßig Erinnerungen über unsere offiziellen Kommunikationskanäle. Wir vertrauen zwar darauf, dass unsere Produzenten selbständig an sie denken und die Standards einhalten, allerdings ist Vorsicht bekanntlich immer besser als Nachsicht.</p><p>Unsere Mitarbeiter liegen uns am Herzen, weshalb wir ihre Gesundheit schützen wollen.</p>",
            "button_label": "",
            "button_link": ""
          }
        },
        "column_MPkDrK": {
          "type": "column",
          "disabled": true,
          "settings": {
            "enable_media": true,
            "media_scale": 100,
            "heading": "Column",
            "text": "<p>Pair text with an image to focus on a product, collection or blog post. Add details on availability, style, or even provide a review.</p>",
            "button_label": "",
            "button_link": ""
          }
        },
        "column_mrA6K6": {
          "type": "column",
          "settings": {
            "enable_media": true,
            "image": "shopify://shop_images/child_labour_2.jpg",
            "media_scale": 100,
            "heading": "Wie prüfen wir, ob unsere Sicherheitsstandards eingehalten werden?",
            "text": "<p>Um sichergehen zu können, dass alle Mitarbeiter bei ihrer Arbeit geschützt werden, führt unser Team für Qualitätskontrolle (QC) monatlich mehrere unangekündigte Besuche durch. Während dieser Besuche werden die Arbeitsplätze und weitere Impressionen des Arbeitsumfeldes per Video und Foto festgehalten. So können wir den jeweiligen Produzenten zur Rechenschaft ziehen, falls er seine Mitarbeiter nicht ausreichend geschützt haben sollte.</p><p>Zusätzlich dazu stellt QC sicher, dass gerade alte Sicherheitshandschuhe regelmäßig durch neue ersetzt werden. Nach einer definierten Anzahl an Besuchen wird jeweils ein kleines Loch in benutzte Handschuhe gepikst. Dieses Loch ist natürlich so platziert, dass es die sichernde Funktion der Handschuhe nicht beeinträchtigt. Wenn alte Handschuhe zwei Löcher erhalten haben, werden sie durch neue ersetzt.</p><p>Diese Vorgehensweise stellt sicher, dass die Mitarbeiter in den Gerbereien immer funktionstüchtige Schutzkleidung haben.</p><p>Somit erhoffen wir uns, sichere Arbeitsbedingungen schaffen zu können. Leider können wir nicht dauerhaft vor Ort sein, um die Situation in jeder Produktionsstätte zu prüfen. Deshalb vertrauen wir darauf, dass unsere Produzenten stets verantwortungsvoll und im besten Interesse aller Mitarbeiter handeln.</p>",
            "button_label": "",
            "button_link": ""
          }
        }
      },
      "block_order": [
        "column_nAWGk8",
        "column_MPkDrK",
        "column_mrA6K6"
      ],
      "settings": {
        "title": "",
        "heading_align": "text-start",
        "button_label": "",
        "button_link": "",
        "layout": "grid",
        "column_size": "medium",
        "column_align": "left",
        "media_align": "text-center",
        "image_ratio": "1",
        "color_scheme": "1",
        "button_style": "btn btn--secondary"
      }
    },
    "rich_text_eU9KHq": {
      "type": "rich-text",
      "blocks": {
        "subheading_NMBUdA": {
          "type": "subheading",
          "disabled": true,
          "settings": {
            "text": "Subheading"
          }
        },
        "heading_3aRwmr": {
          "type": "heading",
          "settings": {
            "heading": "Was passiert, wenn Mitarbeiter keine Schutzkleidung tragen?",
            "heading_size": "h2",
            "heading_h1": false
          }
        },
        "text_m6wfW8": {
          "type": "text",
          "settings": {
            "text": "<p>Wenn wir im Rahmen eines Besuchs mitbekommen, dass jemand bei der Arbeit mit nassem Leder keine Schutzkleidung benutzt, fordern wir Bußgelder ein.</p><p>Bei einem erstmaligen Verstoß gegen unsere Anforderungen an Schutzkleidung für die Mitarbeiter muss der Produzent ein Bußgeld von 25 € pro Person ohne Schutzkleidung zahlen. Bei einem zweiten Verstoß steigt das Bußgeld auf 50 € pro Person, beim dritten auf 75 € pro Person usw. Das klingt zunächst erstmal nicht nach viel Geld, kann sich aber schnell summieren.</p><p>Wenn vermehrt solche Verstöße auftreten, erhöhen wir zusätzlich die Anzahl der unangekündigten Besuche.</p><p> </p>",
            "enlarge_text": false
          }
        },
        "button_E4Hpik": {
          "type": "button",
          "disabled": true,
          "settings": {
            "button_1_label": "Optional button",
            "button_1_link": "",
            "button_1_style": "btn--primary",
            "button_2_label": "Optional button",
            "button_2_link": "",
            "button_2_style": "btn btn--primary"
          }
        }
      },
      "block_order": [
        "subheading_NMBUdA",
        "heading_3aRwmr",
        "text_m6wfW8",
        "button_E4Hpik"
      ],
      "settings": {
        "text_position": "justify-center",
        "text_align": "text-center",
        "mob_center_text": true,
        "wide": false,
        "color_scheme": "none",
        "full_width": true,
        "prevent_animation": false
      }
    }
  },
  "order": [
    "main",
    "rich_text_iz88xF",
    "rich_text_q8FgAq",
    "rich_text_3PT6qL",
    "multi_column_aknXNr",
    "rich_text_LTn4cw",
    "multi_column_cWg7Nd",
    "rich_text_eU9KHq"
  ]
}
